{
  "year": 2025,
  "month": 6,
  "day": 15,
  "count": 123,
  "articles": [
    {
      "id": "25343800",
      "title": "옷 사면서 소파·간식도 산다…고객 데이터로 진화하는 전문몰",
      "uri": "https://www.joongang.co.kr/article/25343800",
      "state": "Y",
      "available_time": "2025-06-15T05:00:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "지그재그",
        "에이블리",
        "올리브영",
        "버티컬플랫폼",
        "패션뷰티",
        "푸드",
        "컬처"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/74807b5a-4cda-416b-8f18-d83ee27c356d.jpg",
      "description": "직장인 민모(28)씨는 최근 가구 전문 플랫폼이 아닌 패션·뷰티 플랫폼에서 1인용 소파를 구매했다. 민씨는 “평소 옷을 살 때 자주 이용하는 사이트다. 할인율이 크고 쿠폰도 다양하게 쓸 수 있어 가격이 훨씬 저렴했다”며 “굳이 다른 온라인 몰에 갈 필요가 없어서 이곳에서 제품을 구매했다”고 말했다.\n\n특정 카테고리 제품을 전문적으로 판매하는 ‘버티컬 플랫폼’이 판매 품목을 조금씩 넓혀가고 있다. 그간 축적한 데이터를 바탕으로 고객들이 원하는 다양한 상품을 판매한다는 전략이다. 불황과 소비침체 속에 고객 저변을 확대하겠다는 의도로 풀이된다.\n\n━   분야 넓히는 패션·뷰티 플랫폼\n\n이런 변화는 특히 패션·뷰티 상품에 주력했던 전문몰에서 뚜렷하게 나타난다. 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 여성 의류 판매몰로 유명하지만, 최근 청소기·오븐 등 생활 가전부터 수백만 원대 노트북까지 판매 중이다. 생활 제품을 판매하는 라이프 카테고리의 최근 3개월 거래액은 지난 2023년 같은 기간과 비교해 159%, 지난해 동기 대비 40% 늘었다. 관련 상품 판매 매장 수는 지난 2022년 8월 오픈 시점과 비교해 533% 증가했다.\n\n지그재그 관계자는 “10대부터 30대 여성이라는 핵심 고객층을 확보하고 있다는 장점 덕분에 패션·뷰티와 무관한 브랜드도 고객층 확장을 위해 입점을 희망하고 있다”고 말했다.\n\n또 다른 패션 플랫폼인 에이블리는 지난해부터 매달 ‘릴레이 디저트 팝업스토어’ 행사를 진행 중이다. 소셜미디어(SNS)에서 인기가 많은 이색 디저트와 유명 빵집 등의 제품을 판매하는 행사다. 지난달의 경우 온라인 팝업스토어 운영 기간(16~21일) 푸드 카테고리 매출이 전년 동기 대비 75% 증가했다. 음악 앨범과 굿즈를 판매하는 컬처 부문 매출도 늘고 있다. 에이블리 관계자는 “MZ세대 유저 취향에 맞춰 상품군을 다양하게 선보이고 있다”고 말했다.\n\nCJ올리브영도 온·오프라인 매장을 기반으로 제품 다양화에 속도를 내고 있다. 자체 건강 간식 브랜드(PB) ‘딜라이트 프로젝트’는 고객 유입을 유도하는 효자 상품이 됐다. 서울 마포구에 위치한 올리브영 매장의 한 직원은 “최근 인기가 많은 ‘프로틴 브라우니 칩 100g’의 경우 주변 매장까지 조회해도 재고가 없을 정도로 잘 팔린다”고 설명했다.\n\n━   “충성 고객 니즈 공략”\n유통업계에서는 패션·뷰티 버티컬 플랫폼이 젊은 여성들은 주 고객층으로 확보하고 있어 상품군 확대에 강점을 갖고 있다고 분석한다. 이커머스 관계자는 “MZ세대 여성 고객은 트렌드에 민감하고 개인의 취향에 관심이 많아 대부분의 브랜드가 타깃으로 삼는 집단”이라며 “유저별 취향을 파악한 빅데이터를 바탕으로 가구나 생활가전부터 문화에 이르기까지 판매 범위를 확장하기에 유리하다”고 말했다.\n\n버티컬 플랫폼은 다양한 상품을 취급하는 종합 이커머스 플랫폼보다 더 빠른 성장세를 보이고 있다. 통계청에 따르면 지난 4월 종합몰 온라인 쇼핑 거래액은 12조2185억원으로, 2020년 4월(8조3255억원) 대비 46.77% 늘었다. 같은 기간 특정 제품군을 집중적으로 취급하는 전문몰 온라인 쇼핑 거래액은 3조5878억 원에서 9조4673억원으로 163.85% 증가해 종합몰을 크게 웃도는 성장률을 기록했다.\n\n에이블리 관계자는 “플랫폼 내 ‘AI 개인화 추천 기술’은 단순 패션 카테고리 추천을 넘어 뷰티, 라이프 등 스타일이 반영된 다양한 카테고리 간 교차 추천까지 가능하다”며 “한 플랫폼에서 취향을 바탕으로 인테리어 소품, 푸드 등 모든 카테고리 상품을 구매할 수 있도록 고객을 공략하고 있다”고 말했다.",
      "persons": [
        {
          "name": "노유림",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343801",
      "title": "오른눈 잃고도 신체나이 60세…100세 장인이 매일 하는 것",
      "uri": "https://www.joongang.co.kr/article/25343801",
      "state": "Y",
      "available_time": "2025-06-15T05:00:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "국가무형문화재",
        "방짜유기",
        "이봉주유기장",
        "히말라야",
        "장인",
        "유기장인",
        "신체나이",
        "건강",
        "장수",
        "전문공개",
        "붐업"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/532f3815-5a02-491f-a1a4-cdc4988bbd77.jpg",
      "description": "피가 콸콸 나는데도 이럴 수가 있습니까? 당장 죽겠는데 돈 없다고 돌아가라는 게 말이 되냐고요!\n\n1983년 4월의 어느 날 해 뜨기 전 새벽, 다급하게 서울 강남의 한 종합병원 응급실을 찾은 남성은 작업복 차림이었다. 겨우 한 손을 갖다 댄 오른쪽 눈에선 피가 터져 나왔다. 급하게 나서느라 지갑을 두고 온 탓에 병원에선 접수조차 해주지 않았다. 피를 계속 흘리며 명동에 있는 병원으로 옮겨 응급수술을 받아야 했다.\n\n올해 백수(白壽)를 맞은 국가무형문화재 이봉주 유기장\n\n이 42년 전 한쪽 눈을 잃은 날 얘기다. “그 시절엔 돈 없으면 병원도 안 받아줬다”며 아찔했던 순간을 회상했다.\n\n그는 방짜유기를 만드는 장인이다. 한쪽 눈을 잃고도 열흘 만에 다시 불 앞에 섰다. 놋쇠를 녹인 쇳물을 거푸집에 넣어 찍어내는 대신 망치로 수천 번 때려 유기를 만든다. 그릇도 만들고 징도, 꽹과리도 만든다.\n\n600~700도 넘는 화로 앞 담금질은 지금도 계속한다. 이달 초 경북 문경 방짜유기 공방에서 만난 그는 4㎏짜리 물동이를 가뿐하게 들어옮겼다.\n\n평생 두드린 ‘쇠질’은 유기뿐 아니라 그의 몸도 빛나게 단련시켰다.\n\n신체 나이는 ‘60세’라는 그는 네팔 히말라야로 여행을 떠난다고 자랑했다. 가족과 직원의 걱정을 이기고 히말라야로의 100세 여행을 계획한 그만의 이유가 있었다.\n\n〈100세의 행복〉 두 번째 이야기는 100세 유기 장인(匠人)이 주인공이다.\n\n어떻게 지금까지 몸 쓰는 현역으로 일할 수 있는지, 이러다 죽겠다 싶었던 인생의 고비를 어떤 마음으로 이겨냈는지 강인함의 비결을 들었다.\n\n━   쇠붙이 맞아 오른 눈 잃었다… 그런데도 “감사” 왜\n\n“내가 인생 얘기하면 사람들이 ‘저놈 미친 소리 한다’며 못 믿겠지만 다 실제 겪은 일이다. 눈이 이렇게 됐어도 원망 같은 건 없었어” 잠시 망치질을 멈춘 그가 원래 없었던 것처럼 감긴 오른쪽 눈을 가리켰다.\n\n사고는 순식간에 일어났다. 작업장에서 함께 일하던 조수가 망치를 내리친 순간, 쇳덩어리가 이봉주 유기장의 눈으로 날아왔다. 순간 앞이 안 보였다. 동맥이 터져서 피가 쏟아졌다. 눈은 결국 살릴 수 없었다. 안구를 적출해야 했다. 병원을 찾은 가족과 지인들은 놀라 기절초풍했다. 되려 이들에게 뱉은 그의 첫마디가 모두를 놀라게 했다.\n\n이제는 그냥 한 눈만 쓰라고 하시나 보다. 눈을 두 개 주셔서 창조주께 감사하다.\n\n지금 떠올려도 끔찍한 사고는 평생 교훈을 하나 남겼다. 이겨냈지만 아물지 못한 상처이기도 했다. “그날부터 여태껏 지키는 게 있어요. 나는 새벽에 잠깐 화장실 갈 때도 현금을 꼭 챙겨 다녀요”\n\n━   “배고픔에 손가락 잘라 넣더라” 고난 견딘 ‘멘털’\n\n무쇠처럼 단단한 장인도 청년 시절 두려움에 떨었던 일이 있었다. 해방 후 먹고살 길을 찾아 고향인 평안북도 정주를 떠나 홀로 월남하던 1948년 겨울이다. ‘인민군에게 끌려가 죽으나, 삼팔선을 넘다 총 맞아 죽으나 마찬가지다’ 싶었다. 옥수수로 죽을 쒀 자녀들을 먹이던 어머니는 원한 맺힌 소리로 울었다. “평생 최고의 굶주림”이었다.\n\n죽음을 각오했을 뿐, 무조건 살아야 했다. 황해도 예성강을 따라 38선을 건너다 ‘잡히면 죽는다’는 경비대를 마주쳤다. 흙구덩이에 빠지고 돌부리에 넘어지며 뛰었다. 정신없이 가다 보니 몸이 붕 떠올랐다. 낭떠러지로 떨어진 것이다. 그를 살린 건 발목에 감긴 칡넝쿨이었다.\n\n넝쿨을 풀고 나와 웅덩이에 몸을 숨겼다. 밤새 겨울비가 쏟아졌다. 적막 속에서 마음이 약해졌다. ‘차리리 자수할까, 그럼 목숨이라도 살려주지 않을까’ 싶었다. 그때였다. 재빠르게 무언가 지나갔다. 제풀에 놀라 도망가는 노루였다. 정신이 번쩍 들었다.\n\n내가 도망간다면 아무도 없는데 혼자 놀란 노루 꼴이겠구나. 계획대로 남쪽을 향해 달린다. 생사는 하늘에 맡기자.\n\n남쪽으로 흐르는 강가를 따라 뛰기 시작했다. 한겨울에 몸을 가린 건 바지저고리에 짚신뿐이었지만, 열이 달아올랐다. 지금 생각해 보면 12월에 이토록 굵은 비가 쏟아진 적은 한평생 없었다. 그 덕에 경비를 따돌렸다. 기적이었다.\n\n이후로도 오래도록 굶주림이 따라다녔다. 6·25 전쟁이 터진 1950년 12월엔 기차 짐칸 지붕에 올라타 피란을 갔다. 굶주림과 추위를 못 버틴 몇몇 아이들이 기차에서 죽었다. 부모는 숨이 끊긴 아이를 열차 밖으로 던졌다. 쫓겨날 것이 두려웠기 때문이다.\n\n1952~55년 군에 있을 땐 한 하사가 자기 손가락을 대검으로 잘라 밥통에 넣었다. 놀라서 말리자 죽일 듯이 덤벼들었다. “간만에 고깃국을 먹으려는데 왜 말리냐”는 외침에 몸이 굳었다. ‘배고픔이 괴로워 죽으려던 시절’은 마찬가지였다.\n\n갖은 고난을 겪었지만, 그는 “스트레스를 금방 잊었다”고 말했다.\n\n(계속)\n\n〈100세의 행복〉 더 많은 장수 비결을 만나보세요.",
      "persons": [
        {
          "name": "서지원",
          "role": "기자"
        },
        {
          "name": "정세희",
          "role": "기자"
        },
        {
          "name": "김서원",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343802",
      "title": "웹툰 '곰순경' 작가 정체, 현직 형사였다…그의 독특한 이력",
      "uri": "https://www.joongang.co.kr/article/25343802",
      "state": "Y",
      "available_time": "2025-06-15T05:00:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "곰순경",
        "경기남부경찰청",
        "광주경찰서",
        "형사과",
        "웹툰",
        "이도하",
        "경장",
        "망그러진곰",
        "셜록홈즈",
        "원피스",
        "에덴의왕",
        "이상철 작가",
        "공군",
        "학사장교",
        "중위 전역",
        "주취자",
        "마약신고",
        "실종"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/34d5f352-ac56-477b-8c77-d2dd4b1ad7e0.jpg",
      "description": "‘곰순경’은 현직 경찰관이 크고 듬직하고 힘센 곰을 상징으로 만든 웹툰 캐릭터다. 곰순경은 “교통민원 24 사칭 문자를 절대 클릭하지 말라”며 스미싱 예방을 하고, “국민 곁에 늘 함께 하는 경찰관이 되겠다”는 문구와 함께 다정하게 손을 내민다. 경기남부경찰청의 비공식 마스코트가 된 곰순경을 그리는 경찰관은 경기 광주경찰서 형사과 형사4팀 이도하(34) 경장이다.\n\n이 경장이 곰순경을 개발할 당시엔 곤지암파출소에서 근무하는 초임 순경이었다. 곰순경이 성별이 드러나지 않지만, 까맣고 강인해 보이는 그림체 탓에 그리는 작가가 남자 경찰관 아닐까 오해하는 사람이 있다고 한다. 이 경장은 “카카오톡 이모티콘 중에 망그러진곰 시리즈가 있는데, 귀여운 몸짓에 새침한 표정이 좋아서 곰순경으로 캐릭터 정체성을 정했다”며 “지금은 경찰 조직 안에서만 웹툰을 그려서 보여드렸지만, 앞으론 국민 여러분이 보실 수 있는 플랫폼에 연재하고 싶다는 꿈이 있다”고 말했다.\n\n첫 시작은 2023년 광주경찰서 범죄예방계장의 공지였다. “내부 교육용 자료를 만드는데, 그림 그려줄 수 있는 직원을 찾는다”는 말에 이 경장이 손을 들었다. 어려서부터 셜록 홈즈 추리 소설과 원피스 등 만화를 좋아하고 그림 그리는 걸 즐겼던 이 경장은 대학 4학년 때 취업을 준비하면서 “대세는 웹툰”이라는 생각에 만화를 배우러 출판 만화「에덴의왕」을 작화(作畵)한 이상철 작가를 찾아가 그림을 배웠다.\n\n2023년 5월부터 경찰 내부망 폴넷에 게시한 웹툰 ‘곰순경 현장사례 탐구’는 총 4편이다. 마약 신고 접수·출동 시 현장 활동, 실종신고 대응 요령, 주취자 신고 처리 방법, 체포 피의자 경찰서 인치 매뉴얼 등을 곰순경을 중심으로 그려냈다. 한 회당 25~50컷 분량으로 작업 시간은 짧게는 3일에서 길게는 한 달이 걸린 적도 있다고 한다. 이 경장의 웹툰은 폴넷에서 큰 인기를 끌었고 조회수 2만명 이상을 기록했다. 최근엔 경찰 잡지 수사연구 4월호에 ‘곰순경의 근무일지 수사연구 특별편’을 냈다.\n\n연재한 곰순경 현장사례 탐구엔 젊은 경찰관이 베테랑 선배 경찰관들에게 근무 도중 전수받은 노하우를 버무려 실제 현장 매뉴얼을 재미있게 풀어냈다. 예컨대 주취자가 노상에서 자는 모습은 포켓몬스터 캐릭터 잠만보를 차용해 그린 뒤 하늘색 장갑을 낀 곰순경이 대결을 펼치듯 다가가 의식을 확인한 뒤 “팔 오금 아랫쪽 바깥 부분을 엄지로 눌러 통각 반응을 본다”고 쓰여있다. 주취자가 정신을 못 차리면 두 번째로 전자 호루라기를 ‘삐리리리’ 울려 청각 반응을 통해 깨우고 한 손으로 목을 받치고 팔을 잡아당겨 앉힌다는 흐름이다.\n\n이 경장은 파출소 교대 근무를 하면서 근무 시간엔 112 신고 출동을 나가고, 퇴근 후엔 승진 공부를 하면서 웹툰을 틈틈이 그리는 1인 3역을 해내다 지난 3월 형사과로 선발돼 본서에서 근무하게 됐다. “경찰의 꽃은 수사라는 얘기가 있다. 수사를 정말 잘하고 싶어서 자원했는데, 끝까지 간절히 내가 해내겠다는 의지를 보여드려 선발됐다”는 이 경장은 광주서 형사과 46명 중 유일한 여자 경찰관이다.\n\n이 경장에겐 웹툰 그리는 경찰관 말고 독특한 이력이 또 있다. 취업 준비를 하다 불규칙한 생활을 반성하게 됐다는 그는 공군과 해병대 학사장교 시험을 보고 둘 다 합격해 공군 장교로 입대해 중위로 3년 만기 전역했다. 초등학생 때 육상부로 400m와 높이뛰기 선수를 하고 경희대 유도 동아리 부주장을 하면서 다진 체력 덕분에 군과 경찰 체력 시험에 무리 없이 합격할 수 있었다고 한다. 공군에선 헌병 병과에서 근무했다.\n\n이 경장은 “법을 집행하는 역할을 하지만, 사람을 돕는 명예로운 직업이 경찰관이라고 생각해 들어왔고, 큰 보람을 느끼고 있다”며 “여전히 경찰을 미워하는 분들이 있어 속상하지만, 곰순경으로 보다 친근하고 믿음직스러운 모습을 보여드려 이미지를 쇄신하고 싶다”고 말했다. 이 경장은 형사로 일하고 있어 피의자 추적이나 잠복에 혹시 탈이 날까 봐 얼굴 공개는 극구 사양했다. 대신 사복 곰순경 사진을 태블릿에 띄워 얼굴을 대신했다.",
      "persons": [
        {
          "name": "손성배",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343803",
      "title": "'돌돌이 하는 한동훈'…\"싫지만 매력적\" 2030 파고든 '라방 정치'",
      "uri": "https://www.joongang.co.kr/article/25343803",
      "state": "Y",
      "available_time": "2025-06-15T05:00:03+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "국회정당"
      ],
      "hash_tags": [
        "한동훈",
        "김문수",
        "돌돌이",
        "유튜브"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/d0fa7813-77f0-481d-bf19-395aa0426a68.jpg",
      "description": "한동훈 전 국민의힘 대표가 고양이 털을 제거하겠다며 안경을 위로 올려 얼굴 곳곳에 돌돌이(먼지 제거용 테이프)를 굴렸다. “구독, 좋아요, 알림(설정) 안 하신 분 해주세요. 뭐 이렇게까지 오래 듣는데 좀 해주셔도 되지 않습니까?”라는 말과 함께였다. 지난 6일 ‘얼굴에 돌돌이 하는 한동훈입니다’라는 제목으로 올린 이 영상은 조회수 50만을 넘기며 화제가 됐다. “처음 본다. 기괴하다”는 반응과 “고양이를 기르는 집사는 친근하다”는 반응이 엇갈리며 퍼져나갔다.\n\n한 전 대표는 국민의힘 대선 경선 후보였던 4월 18일부터 라이브방송(라방)을 시작했다. ‘새우깡 먹방과 함께하는 한동훈입니다’, ‘보통의 집사 한동훈입니다’ 등의 영상을 꾸준히 올리고 있다. 주로 차나 집에서 댓글을 읽으며 편하게 얘기하는 컨셉트다. 즐겨 듣는 노래, 입고 있는 옷 정보를 공유하거나 먹방을 하며 ‘동네 아저씨’ 같은 소탈한 모습을 강조한다. 중년층 이상의 주요 지지층을 넘어 20·30세대를 공략하려는 전략이다.\n\n자신이 기르는 고양이의 발톱을 깎아주고, 기타를 직접 연주하기도 한다. 카메라를 켜두고 조용히 책을 읽는 ‘스터디 위드 미(Study With Me)’ 영상도 올렸다. 때로는 “나는 예측 가능한 민주주의다. 우리 아버지가 계엄해도 계엄을 막을 거다”라며 정치인으로서의 소신을 밝히거나 “(윤석열 전 대통령이 검사 시절 좌천됐을 때) 제가 대통령을 많이 챙겼다. 주말마다 만나 이태원, 남산을 별 얘기 없기 그냥 걸었다”며 비화도 공개했다.\n\n정치적 메시지보다는 패션·음악·스포츠 등 일상적인 내용을 주로 다루다 보니 “보면 볼수록 취향이 겹쳐서 신기하다”, “한며든다(한동훈에 스며든다)” 등 댓글이 달렸다. 한 전 대표가 악플을 읽고 반응하는 영상에는 “정치적으로 지지하진 않지만 매력 있다”, “정치인 아닌 라방 한동훈 아저씨는 진짜 재미난 아저씨 같다” 등 긍정적인 반응이 많았다.\n\n이처럼 소셜미디어를 통해 인간적인 면모를 홍보하는 정치인은 한 전 대표만이 아니다. 김문수 전 국민의힘 대선후보도 대선 바로 다음날인 지난 4일 턱걸이를 하고 훌라후프를 돌리는 영상을 공개했다. 해당 영상은 ‘대선 패배 다음 날 산스장(산에 있는 헬스장) 즐긴 김문수’ 등의 제목이 더해져 화제가 됐다. “운동 열심히 하는 동네 어르신”, “친근하다” 등 긍정적인 댓글이 많았다. 일각에선 “건재함을 과시하며 차기 당권 도전을 시사한 것 아니냐”는 해석도 나왔다.\n\n이준석 개혁신당 의원도 대선 기간 내내 거의 매일 라방을 진행했다. 이 의원은 주로 정치 현안에 대한 자신의 생각을 밝히거나 정책 공약을 소개했다. 지역별 최저임금 차등 적용 공약으로 시청자와 토론을 벌이기도 했다. 때로는 자신을 캐릭터로 만든 펭귄 모자를 쓰고 나와 친근한 이미지를 강조했다.\n\n이재명 대통령이 ‘팬덤 정치’로 성공을 거둔 상황에서 보수 진영의 정치인이 대중으로 파고드는 건 어쩌면 당연한 일일 수 있다. 하지만 팬덤 정치의 명암이 있듯이 ‘라방 정치’ 또한 한계가 분명하다는 게 전문가의 지적이다. 이준한 인천대 정치외교학과 교수는 “민생을 이롭게 하거나 국가를 발전시키는 일과 무관한 콘텐트 생산에 그친다면 정치인이 예능인처럼 관찰의 대상으로만 여겨져 정치의 격을 떨어뜨릴 수 있다”고 지적했다. 그러면서 “기존 지지층을 중심으로 인기를 유지하는 데는 도움이 될 수 있지만 그렇지 않은 사람들에겐 되려 ‘정치 말고 예능을 하라’는 조롱과 함께 비호감도가 커질 가능성도 있다”고 했다.",
      "persons": [
        {
          "name": "장서윤",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343804",
      "title": "反트럼프 시위 앞두고 美민주 주의원 피격…\"정치적 목적 추정\"",
      "uri": "https://www.joongang.co.kr/article/25343804",
      "state": "Y",
      "available_time": "2025-06-15T05:19:11+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "미국"
      ],
      "hash_tags": [
        "미국",
        "트럼프",
        "도널드 트럼프",
        "노킹스",
        "퍼레이드",
        "백악관",
        "총기",
        "총격",
        "민주당",
        "공화당"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/3ae602b4-83ce-4da7-9551-ed8d8e81e651.jpg",
      "description": "미국 미네소타 주의회의 민주당 소속 의원과 배우자가 14일(현지시간) 자택에 침입한 괴한의 총격으로 사망했다. 수사 당국은 이날 사건을 \"정치적 동기에 의한 것\"으로 추정했다.\n\nAP통신에 따르면 이날 새벽 미니애폴리스 외곽 브루클린파크에 거주하는 멜리사 호트먼 주 하원의원의 자택에 용의자가 찾아가 호트먼 의원과 그의 남편에게 총격을 가했다. 경찰은 오전 2시께 신고를 받고 출동해 총상을 입은 호트먼 부부를 병원으로 이송했지만 끝내 사망했다.\n\n인근 도시 챔플린에 거주하는 존 호프먼 주 상원의원도 같은 용의자의 총격을 받고 부상을 입었다고 AP는 전했다.\n\n경찰은 용의자가 경찰과 유사한 복장과 차량을 동원해 경찰관으로 위장한 정황을 포착한 가운데 현재 용의자를 추적 중이다.\n\n경찰은 새벽 3시 35분께 비상등이 켜진 경찰차와 함께 경찰관으로 보이는 용의자를 발견했다. 용의자가 즉시 경찰을 향해 총격을 가하면서 총격전이 벌어졌고 용의자는 도주했다. 경찰은 용의자가 경찰처럼 보이도록 테이저건과 배지, 장비가 달린 조끼도 착용했다고 밝혔다.\n\n경찰은 지역 주민들에게 “누군가가 경찰이라 주장하며 문을 두드릴 경우, 911에 전화해 그 사람이 실제 경찰인지 확인해 달라”고 당부했다.\n\n용의자가 범행에 사용한 것으로 추정되는 가짜 경찰차에서는 총격 피해자들과 함께, 다른 의원들과 공무원의 명단이 발견됐다. 도널드 트럼프 대통령에 반대하는 ‘노 킹스’(No Kings) 시위 전단도 나왔다. 경찰은 이에 미네소타 전역에서 예정된 반(反)트럼프 시위에 참석하지 말아 달라고 요청했다. 이날 미 전역에서 반 트럼프 시위가 예정된 가운데 시위 주최 측은 미네소타 전역에서 예정된 모든 시위를 전면 취소했다.\n\n호트먼 의원과 호프먼 의원 모두 민주당의 미네소타 지부인 민주농민노동당 소속으로, 뉴욕타임스(NYT)는 “이번 사건이 민주당과 공화당이 비슷한 의석을 가진 미네소타 주 의회에서 주요한 역할을 해온 두 의원을 표적으로 삼은 것으로 당국은 보고 있다”고 했다.\n\n변호사 출신인 호트먼 의원은 2004년 첫 주의원에 선출된 이후 20년간 활동했고, 최근까지 주 하원의장을 지내는 등 미네소타 정계 민주당 진영의 지도급 인사로 자리매김해왔다. 2012년 선출된 호프먼 상원의원은 상원 인적자원위원회 위원장을 맡고 있다.\n\n미네소타주 의회 상원은 전체 67석 중 민주농민노동당은 34석, 공화당은 33석이고, 하원은 134석 중 공석인 1석을 제외하고 공화당과 민주농민노동당이 각각 67석과 66석을 나눠 갖고 있다.\n\n도널드 트럼프 대통령은 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 “이는 주의원들을 대상으로 한 표적 공격으로 보인다”며 “팸 본디 법무장관과 연방수사국(FBI)은 이 상황을 조사하고 있으며 관련자는 법이 허용하는 범위에서 최대한 기소할 것”이라고 밝혔다. 이어 “이런 끔찍한 폭력은 미국에서 용납되지 않을 것”이라며 “정말로 훌륭한 곳, 미네소타의 위대한 주민들에게 신의 축복이 있기를 기원한다”고 부연했다.",
      "persons": [
        {
          "name": "강태화",
          "role": "특파원"
        }
      ]
    },
    {
      "id": "25343805",
      "title": "푸틴·트럼프, '이란 문제' 통화…트럼프 \"생일 축하 위해 전화\"",
      "uri": "https://www.joongang.co.kr/article/25343805",
      "state": "Y",
      "available_time": "2025-06-15T05:39:54+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "미국"
      ],
      "hash_tags": [
        "도널드 트럼프",
        "백악관",
        "블라디미르 푸틴",
        "이스라엘",
        "이란",
        "생일",
        "퍼레이드",
        "열병식",
        "이스라엘이란충돌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/a8261d6a-7309-4012-a99b-b962d3e15298.jpg",
      "description": "도널드 트럼프 미국 대통령과 블라디미르 푸틴 러시아 대통령이 14일(현지시간) 전화 통화를 통해 이스라엘과 이란의 무력 충돌 문제와 우크라이나 평화 협상 등을 논의했다.\n\n트럼프 대통령은 이날 자신의 소셜미디어(SNS)에 “푸틴 대통령이 매우 친절하게도 내 생일을 축하하기 위해 오늘 아침 전화했다”고 적었다. 그러면서 “그(생일 축하)보다 더 중요한 것은 푸틴 대통령이 매우 잘 아는 이란에 관해 이야기하기 위해서였다”고 덧붙였다.\n\n트럼프 대통령은 “우리는 길게 대화했다”며 “그도 나와 마찬가지로 이스라엘과 이란의 전쟁이 끝나야 한다고 생각하며, 나는 그에게 그의 전쟁(러·우 전쟁)도 끝나야 한다고 설명했다”고 밝혔다. 대화 내용과 관련해선 “러시아·우크라이나를 논의하는 데는 (이란보다) 훨씬 적은 시간을 썼는데, 그 대화를 다음 주에 하게될 것”이라고 덧붙였다.\n\nAP통신 등에 따르면 유리 우샤코프 크렘린궁 보좌관은 브리핑을 통해 “두 정상이 중동 정세를 중심으로 50분간 통화했다”며 이를 공식 확인했다. 푸틴 대통령은 전날 마수드 페제시키안 이란 대통령 및 베냐민 네타냐후 이스라엘 총리와 통화한 내용을 트럼프 대통령에게 공유했고, 이란 핵 문제에 대해 수용 가능한 해결책을 모색하자는 기존 제안을 재차 언급했다고 한다.\n\n우샤코프 보좌관은 “푸틴 대통령은 이란을 겨냥한 이스라엘의 군사 작전을 규탄하고, 갈등의 추가 확산 가능성에 대해 심각한 우려를 표명했다”며 “중동 전체 정세에 예측할 수 없는 결과를 초래할 수 있다고 경고했다”고 전했다.\n\n또 푸틴 대통령은 러시아가 중재 역할을 수행할 준비가 돼 있음을 강조하며 미국과 이란 간 핵협상에서 실질적 진전을 위한 구체적인 방안을 제시했다고 덧붙였다.\n\n트럼프 대통령은 중동 정세에 대해 “매우 우려스럽다”고 밝혔으나 동시에 이스라엘의 이란 내 표적 공격이 ‘효과적이었다’고 평가했다고 우샤코프 보좌관은 전했다. 두 정상은 이란 핵 프로그램과 관련한 협상 재개 가능성을 배제하지 않았다.",
      "persons": [
        {
          "name": "강태화",
          "role": "특파원"
        }
      ]
    },
    {
      "id": "25343806",
      "title": "월급 400만원 일자리 9만개…'고소득 망치질' 천국 된 울산",
      "uri": "https://www.joongang.co.kr/article/25343806",
      "state": "Y",
      "available_time": "2025-06-15T06:00:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "전국"
      ],
      "hash_tags": [
        "월급쟁이",
        "일자리",
        "울산시 제조업",
        "울산 제조업",
        "제조업 종사자"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/4413139e-cc3a-48c5-b8c0-0435da52470a.jpg",
      "description": "대기업 공장이 밀집한 울산이 제조업 임금근로자 비중 전국 1위를 기록했다. 젊고 학력 수준이 높은 인력이 꾸준히 유입되면서, 울산은 양질의 일자리 기반을 바탕으로 산업 도시로서의 위상을 굳히고 있다.\n\n통계청 울산사무소가 발표한 최근 10년간 울산시 제조업 임금근로자 변화 자료에 따르면 지난해 울산의 전체 임금근로자는 46만9000명으로 이 가운데 제조업 종사자는 17만2000명이다. 이는 전체의 36.7%에 해당하는 수치로, 전국에서 가장 높은 비율이다. 전국 평균은 18.4%다. 울산 다음으로는 충남(28.9%), 경남(28.9%), 충북(27.4%) 등의 순이다.\n\n울산은 대기업 등 300인 이상 기업 근로자 중 제조업 종사자 비중도 전국 최고 수준이다. 300인 이상 울산지역 전체 기업 근로자 10만4000명 가운데 7만7000명(74.0%)이 제조업에 종사하는 것으로 나타났다. 또 월급 400만원 이상을 받는 지역 전체 임금근로자는 15만3000명으로, 이 중 제조업 종사자가 8만9000명, 비율로는 58.2%에 달했다. 제조업이 단순 반복 노동을 넘어 고소득에 안정적인 일자리 산업으로 기능하고 있다는 점을 보여주는 통계다.\n\n'망치질' 소리가 나는 산업도시 특성답게 울산은 제조업 종사자 중 남성 비율이 높았다. 전체 남성 임금근로자 가운데 제조업 종사자는 14만9000명, 비율로는 절반이 넘는 51.9%로 집계됐다. 반면 여성 제조업 종사자는 2만3000명으로 전체 여성 임금근로자의 12.7%를 차지하는 데 그쳐 전국 7위 수준이었다.\n\n제조업 근로자의 학력 분포를 보면, 고졸 근로자는 8만4000명(42.6%), 대졸 이상은 8만명(34.8%), 중졸 이하는 8000명(19.0%)으로 나타났다. 특히 대졸 이상 근로자 비중이 전국에서 가장 높은 수준인데, 이는 현대자동차, HD현대중공업, SK에너지, 에쓰오일 등 대기업이 울산에 집중돼 있는 산업 구조의 영향으로 분석된다.\n\n일자리가 넉넉해서일까. 울산은 청년층 제조업 근로자 비율도 높다. 40세 미만 근로자는 5만6000명으로, 전체 제조업 종사자의 38.4%를 차지했다. 전국 평균은 19.1%로, 서울(9.2%), 부산(14.2%), 대구(19.2%) 등 다른 대도시들과 비교해도 울산의 비율은 높은 편이다.  40세 이상~60세 미만은 9만9000명(41.8%), 60세 이상은 1만7000명(20.0%)으로 집계됐다. 울산시 관계자는 \"일자리를 찾아 고학력의 젊은 인력들이 지속해서 지역 제조업체들에 유입되고 있음을 의미하는 통계\"라고 설명했다.\n\n통계청 울산사무소 측은 \"이번 통계 분석 자료가 울산지역 제조업에 대한 이해를 높이고, 국내 고용환경을 개선하는 정책 수립의 기초자료로 활용될 수 있을 것\"이라고 밝혔다.\n\n울산시는 1962년 1월 27일 대한민국 최초로 특정공업지구로 지정되면서 대한민국 대표 산업도시가 됐다. 공업지구 지정 첫해 수출 26만 달러를 달성했고, 2011년엔 전국에서 처음으로 수출액이 1000억 달러를 돌파했다. 중소벤처기업부에 따르면 2022년 기준 울산에는 14만2000여개의 기업이 등록돼 있다.",
      "persons": [
        {
          "name": "김윤호",
          "role": "대구총국장"
        }
      ]
    },
    {
      "id": "25343807",
      "title": "책 사러 왔다 필라테스·골프도…서울 상륙한 日 서점의 실험 [비크닉]",
      "uri": "https://www.joongang.co.kr/article/25343807",
      "state": "Y",
      "available_time": "2025-06-15T06:00:01+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "비크닉",
        "비플레이스",
        "b.플레이스",
        "책",
        "서점",
        "츠타야서점",
        "일본",
        "한남동",
        "핫플",
        "팝업스토어",
        "텍스트힙",
        "도서",
        "CCC",
        "영감의서재",
        "라이프스타일"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/d0225f32-e0c5-4a47-848f-49d7a87493e3.jpg",
      "description": "■ b.플레이스\n「\n“거기 가봤어?” 요즘 공간은 브랜드를 논할 때 빼놓을 수 없는 요소입니다. 단순히 물건을 파는 장소를 넘어 브랜드의 태도와 세계관을 담으니까요. 온라인 홍수 시대, 직접 보고 듣고, 만지고, 감각할 수 있는 공간은 강력한 마케팅 도구가 되기도 합니다. 비크닉이 사람들의 발길을 이끄는 매력적인 공간을 탐색합니다. 화제의 공간을 만든 기획의 디테일을 들여다봅니다.\n」\n지난달 30일, 서울 한남동의 고급 복합 주거단지 ‘나인원 한남’ 리테일존. 낯선 일본어 간판 앞으로 이미 긴 줄이 늘어서 있었습니다. 편안한 차림의 인근 주민부터 삼삼오오 짝지은 2030이 찾은 이곳은 ‘츠타야 CCC 아트랩 (TSUTAYA-CCC ART LAB) 서울’ 팝업스토어였어요. 소셜미디어를 통해 소식을 미리 알고 온 팬들은 이곳에서만 만나볼 수 있는 굿즈에 흔쾌히 지갑을 열었고, 구매한 잡지를 살펴보며 여유롭게 커피를 마시는 이들도 있었어요.\n\n오는 7월 13일까지 열리는 이 행사의 주인은 일본 유통사 ‘컬처 컨비니언스 클럽(CCC)’이 운영하는 ‘츠타야서점’입니다. 1983년 서적·DVD 대여업으로 시작한 츠타야는 아트·여행·F&B 등으로 영역을 넓히며 ‘라이프스타일 비즈니스’의 표준이 되었죠. ‘우리는 책이 아니라, 라이프스타일을 판다’는 CCC 창업자인 마스다 무네아키의 이야기처럼, 이들의 공간 비즈니스 역시 업계에 신선한 영감을 주었고, ‘취향 자본’이라는 신조어의 단초가 되기도 했습니다. 이런 명성 덕에 이번 츠타야 팝업은 상륙 전부터 큰 관심을 모았습니다. 책이 여전히 삶의 중심이 될 수 있는지를 ‘공간’으로 답해 온 츠타야, 오늘 비크닉은 팝업 현장에서 단순한 서점을 넘어서는 이 브랜드의 공간 철학을 살펴봤습니다.\n\n━   “책 파는 게 아니야” 한국에 온 日서점의 소통법\n우선 서점 이상을 지향하는 츠타야가 왜 서울에 상륙했는지부터 알아볼게요. CCC는 근 1년간 서울이라는 곳에 관심을 가지고 있었다고 해요. 지난해 프리즈 서울(Frieze Seoul) 아트페어 기간 중 현대카드 바이닐앤플라스틱에서 쇼케이스를 열고 한차례 팬들과 마주하기도 했죠. 이번에 한국에서 열린 첫 팝업은 다양한 한국 소비자의 반응을 살피는 동시에 브랜드의 공간 철학을 현지에 실험하는 테스트베드 성격이 강하답니다. 서울 ‘핫플’ 중심지에서도 여전히 츠타야다운 공간이 통할 수 있을지 가늠하기 위해서죠.\n\n초창기 CCC는 서점인 ‘츠타야 북스토어’와 DVD·CD를 대여하는 ‘츠타야’ 두 매장을 운영하며 비교적 폐쇄적인 마케팅을 해왔어요. 하지만 스마트폰 보급과 스트리밍 확산, 코로나 팬데믹까지 겹치면서 오프라인 사업은 큰 타격을 받았죠. 서점은 20년 만에 1만여 곳으로 줄어들며 반토막 수준이 됐고(2023년 기준), 대여 매장 역시 10년 만에 매장 수가 절반이 됐으니까요. CCC는 이를 돌파하기 위해 방향을 틀었고, ‘경험’을 파는 공간, 즉 ‘머무는 서점’으로 진화합니다.\n\n첫 주자는 ‘쉐어 라운지(Share Lounge)’였습니다. 2019년 도쿄 시부야 스크램블 스퀘어에서 1호점을 열었는데, 안락한 의자와 테이블을 배치해 책을 읽거나 커피를 즐기며 머물 수 있는 공간으로 설계됐어요. 책과 업무, 회의, 독서를 동시에 즐길 수 있는 공유 공간으로 빠르게 확장했고, 팬덤을 확보한 덕에 그해 대표 멤버십 카드인 T포인트는 누적 발급 수 약 7000만장을 돌파했어요.\n\n코로나19 이후 여가 생활의 중요성이 높아지자 츠타야는 그 흐름을 정확히 읽어냈습니다. 사람들이 단순히 물건을 사고 떠나는 곳이 아니라, 쉼과 영감을 얻는 공간을 찾기 시작했으니까요. 회사 측은 직영점 100곳, 가맹점 1100곳, 츠타야서점 30여곳(2025년 6월 기준)을 운영하며 일본 전역은 물론 중국·대만 등 해외로도 활발히 진출하고 있어요. 현재는 필라테스·골프 등 책과 무관해 보이는 영역까지 발을 들이며 취향 중심 콘텐트로 확장 중입니다. 트렌드에 따라 소비가 높아진 콘텐트를 선별하고, 고객의 기분과 취향에 맞춘 공간 설계와 서비스 제공하면 곧 매출 상승으로 이어진다는 것을 간파한 것이죠.\n\n━   예술로 채운 3가지 공간…한남동에 뜬 작은 도쿄\n이번 팝업스토어에서도 츠타야의 공간 철학은 오롯이 드러납니다. 바로 단조로울 수 있는 공간에 예술적 미감을 더하는 것이죠. 실제 팝업을 기획한 CCC 아트랩 측은 ‘예술과 함께하는 삶’을 모토로 스토어 기획, 전시, 이벤트 등 다양한 실험을 이어가는 그룹이에요. 서울에 팝업을 연 것도 ‘예술을 중심으로 다양한 창의성이 발현되는 도시’라는 이유가 컸다고 해요.\n\n팝업은 크게 세 가지 컨셉트로 구성됐어요. ▶긴자 츠타야서점에서 영감을 받은 ‘아트의 정원(Garden as Art)’ ▶감각적인 소품과 굿즈를 판매하는 ‘큐레이션 숍(PIECES OF TASTE)’ ▶책과 커피가 어우러진 ‘작은 책방(A LITTLE BOOKSHOP)’으로 명명했죠. 각 공간은 나인원한남 건물 가장자리에서 메인으로 오는 구조로 경험할 수 있는데요, 나가이 히로시, 아라이 사코 등 일본풍 예술을 고요히 마주할 수 있는 공간을 지나면, 감도 높은 오브제와 라이프스타일 아이템을 홀린 듯 구경하다 구매하게 하고, 도쿄를 대표하는 커피 브랜드 ‘리틀냅(LittleNap)’의 핸드드립까지 맛볼 수 있게 동선을 짰어요. 현지 츠타야서점에서 느낄 수 있는 여유로운 콘텐트를 조화롭게 배치한 것입니다.\n\n‘팝업 성지’라는 성수동이 아닌, 차분하고 여유로운 한남동을 택한 이유가 충분히 간파되는 대목입니다. 고급 주거 단지 내 상가라는 특성상 아트· 미식·패션 등 문화 전반의 라이프스타일이 어우러지면서 츠타야의 취지와 맞아떨어지는 셈이죠. 츠타야와 이번 팝업을 함께 기획한 박지호 영감의서재 대표는 “조용한 주거지의 매끄러운 동선과 정원 구조가 우리가 말하는 ‘머무는 경험’과 잘 어울렸다”며 “서점·갤러리·라운지를 유기적으로 연결하며 ‘당신의 취향은 어디에서 시작되는가’라는 질문을 던지는 것”이라고 설명했어요.\n\n━   책장을 넘어서 삶의 방식으로…콘텐트보다 컨셉트\n특히 츠타야를 언급할 때 빠지지 않는 키워드가 ‘큐레이션(맞춤형 콘텐트 선별)’인데요, 가령 서점의 베스트셀러 코너를 없애고 책과 음악, 영화를 함께 엮어 감도 높은 라이프스타일 브랜드를 들여오는 식으로 기존 문법을 허물어왔죠. 큐레이션은 제품이 아니라 태도와 감각, 감정을 선별하는 일이라고 여겼기 때문이에요.\n\n이번 팝업에서도 예외는 없었어요. ‘작은 책방’ 공간에서는 흔히들 아는 책이 아닌, 글과 그림, 사진이 빼곡한 매거진 위주로 전시되었으니까요. 박 대표는 “건축, 디자인, 패션, 아트 서적을 비주얼 중심으로 선별해 감성 자체를 전하고자 했다”고 덧붙였어요. ‘콘텐트’보다 ‘컨셉트’를 내세우며 ‘취향을 탐색하는 놀이터’를 구현한 셈이죠.\n\n츠타야는 공간이라는 매개체를 통해 ‘책장을 넘어선 또 다른 세계’로 이어지는 여정을 제안하고 있어요. 이젠 서점이라고 부르기엔 다소 아쉬운, ‘삶의 방식’을 제안하는 브랜드가 되었죠. 이번 팝업은 책이라는 물리적 매개체를 넘어, 감성·이야기·머무름의 경험을 큐레이션 하며 우리에게 질문을 던집니다. 츠타야가 파는 건 결국 ‘다르게 살아가는 법’ 아닐까요.",
      "persons": [
        {
          "name": "김세린",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343808",
      "title": "교통사고 안 나려면 '무조건' 지켜야 할 핵심 수칙 6가지",
      "uri": "https://www.joongang.co.kr/article/25343808",
      "state": "Y",
      "available_time": "2025-06-15T07:00:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "교통"
      ],
      "hash_tags": [
        "안전수칙",
        "오늘도 무사GO",
        "안전캠페인.",
        "한국교통안전공단",
        "스몸비",
        "과속",
        "무단횡단",
        "사망자",
        "노인",
        "고령자",
        "안전벨트",
        "장거리 운전",
        "휴식",
        "차량 점검",
        "숫자로 보는"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/d8f17481-4798-43c5-891f-481d5cf9d0c3.jpg",
      "description": "━    [숫자로 보는 교통안전수칙]\n‘2521명.’\n\n지난해 교통사고로 인한 사망자 수입니다. 과거에 비하면 많이 감소했다고는 하지만 여전히 경제협력개발기구(OECD) 회원국 중에서는 하위권에 머물고 있는데요.\n\n특히 노인들이 보행 중에 각종 교통사고로 목숨을 잃는 사고가 좀처럼 줄지 않고 있습니다. 전체 보행 중 교통사고 사망자에서 65세 이상 고령자가 차지하는 비중은 지난해 기준으로 무려 67%에 달합니다.\n\n이런 상황 속에 음주운전, 졸음운전, 안전벨트 미착용, 운전 중 휴대폰 사용 등에 대한 운전자의 위험인식도가 오히려 계속 약해지고 있다는 조사결과도 있습니다.\n\n그동안 교통사고를 줄이기 위해 수많은 안전 캠페인을 진행해 왔지만, 너무 많은 정보를 담거나 식상한 내용인 탓에 그 효과가 떨어지고 있어 재정리가 필요하다는 지적도 나오는데요.\n\n마침 교통사고 예방과 안전 관리를 담당하는 준정부기관인 한국교통안전공단(이하 공단)이 교통안전의 핵심 메시지만을 추린 ‘오늘도 무사GO(고)’ 캠페인을 지난달부터 시작했습니다.\n\n‘오늘도 무사GO’라는 명칭에는 ‘사고 제로(0)’라는 뜻과 ‘무사히 다녀오세요(무사GO)’란 의미가 함께 담겨있다고 하는데요. 이 캠페인에서는 모두 6가지의 핵심 안전수칙을 내세우고 있습니다.\n\n이들 안전수칙에는 ‘무조건’이란 단어를 넣어서 반드시 기억하고 지켜야 한다는 점을 강조하고 있는데요. 첫째는 ‘과속운전 무조건 금지’입니다. 속도를 줄이면 사고 위험이 그만큼 감소한다는 건 굳이 설명이 필요 없는 내용입니다.\n\n둘째는 ‘무단횡단 무조건 금지’인데요. 특히 노인분들에게 아주 필수인 수칙입니다. 보행 중 교통사고로 숨진 노인 가운데 무단횡단으로 인한 비중이 상당히 높기 때문입니다.\n\n셋째는 ‘스몸비 무조건 금지’입니다. 스몸비는 스마트폰을 보느라 주위는 보지 않고 마치 좀비처럼 걷는 사람을 일컫는 말인데요. 실제로 길을 건널 때도 스마트폰만 보느라 차가 정지했는지도 살피지 않는 아찔한 모습을 쉽사리 볼 수 있습니다.\n\n넷째는 ‘안전벨트 무조건 착용’인데요. 안전벨트를 매지 않으면 교통사고 때 사망률이 안전띠를 했을 때보다 무려 4배 이상 높아진다는 분석 결과도 있습니다.\n\n다섯째는 ‘장거리 무조건 휴식’입니다. 오랜 시간을 운전을 하다 보면 자신도 모르게 깜빡 졸음운전을 하게 될 위험이 커지는데요. 시속 60㎞로 달리는 차에서 졸다가 3초간 전방을 보지 못하는 사이 차는 50m를 그대로 주행합니다.\n\n시속 100㎞로 달리는 경우엔 이 거리가 83m까지 늘어나는데요. 그만큼 사고가 일어나고 피해도 커질 가능성이 높아지는 겁니다. 이를 방지하려면 30~40분마다 창문을 열어 환기하고, 장거리 운전 때에는 2시간마다 휴게소나 졸음쉼터에 들러 휴식을 취해야 합니다.\n\n마지막 여섯째는 ‘운행 전 무조건 점검’인데요. 타이어 상태는 괜찮은지, 등화장치·조향장치 등은 제대로 작동하는지 운행 전에 반드시 살펴보는 게 안전운전을 위해 꼭 필요합니다.\n\n운전자와 보행자가 이들 수칙만 잘 지켜도 교통사고와 그로 인한 안타까운 희생을 크게 줄일 수 있을 텐데요. 공단은 각종 토론회와 찾아가는 교육, 홍보존 운영과 광고 등을 통해 이런 6개 수칙을 지속적으로 알려 나갈 계획입니다.\n\n공단의 정용식 이사장은 “단순한 홍보 차원을 넘어 일상생활 속 교통안전 문화 확산으로 교통사고 사망자 수의 실질적인 감소를 이끌어내도록 노력할 것”이라고 말합니다.",
      "persons": [
        {
          "name": "강갑생",
          "role": "교통전문기자"
        }
      ]
    },
    {
      "id": "25343809",
      "title": "경기침체로 구미에 빈 원룸 급증…청년 주거지원으로 채운다",
      "uri": "https://www.joongang.co.kr/article/25343809",
      "state": "Y",
      "available_time": "2025-06-15T07:00:01+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "전국"
      ],
      "hash_tags": [
        "경기침체",
        "주거지원",
        "원룸 공실률",
        "원룸 소유주",
        "원룸촌 일대"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/ad1f4804-9f42-432e-8273-137ef19938f0.jpg",
      "description": "경북 구미시는 산업화 시기를 거치면서 국내를 대표하는 제조업 중심 산업도시로 발달해 왔다. 1990년대 후반부터 2000년대 초반까지 구미시는 산업단지 성장과 근로자 수 증가에 힘입어 진미동, 인동동 등을 중심으로 원룸촌이 대거 형성됐다.\n\n이 시기에 구미시에는 약 5000동의 원룸이 우후죽순 들어서며 호황을 이뤘다. 하지만 삼성전자 구미사업장 등 산업단지 내 기업들이 수도권이나 해외로 이전하기 시작하면서 근로자 수가 크게 감소, 구미 지역 원룸 공실률도 급격히 높아졌다. 2015년까지 5%에 머물던 원룸 공실률은 2018년 30%로 급증했고 현재는 50% 수준으로 추정된다.\n\n━   산업 침체로 급증한 원룸 공실률\n게다가 지어진 지 30년 이상 된 원룸 건물의 노후화까지 겹치면서 원룸촌 일대의 슬럼화도 우려되는 상황이다. 도심 공동화 현상이 발생하면서 복지 소외 가정 증가, 쓰레기 불법 투기 극성, 범죄 발생 증가 현상 등 부작용으로 이어진다.\n\n이를 해결하기 위해 구미시는 전국 최초로 지역 내 공실 원룸을 활용한 청년 주거 지원사업을 추진하고 나섰다. 보건복지부와 사회보장제도협의를 거쳐 추진하는 이번 사업은 청년 인구의 지역 정착을 유도함과 동시에 장기간 방치된 공실 원룸 문제를 해결하기 위한 것으로, 민간과 공공이 협력해 추진하는 주거 안정 시책으로 주목받고 있다.\n\n우선 이번 사업에 참여하는 원룸 소유주에게 실질적인 혜택을 제공한다. 공실률 50% 이상이며 구미시에 주소를 둔 원룸 소유주가 지원 대상이다. 최대 100실의 원룸에 대해 도배, 장판 등 리모델링 비용을 1실당 최대 40만원까지 지원하며, 청소 용역 지원, 보안 시스템 구축 등 건물 환경개선도 병행한다.\n\n대신 사업에 참여한 원룸은 시세 대비 70~80% 수준으로 월세를 인하해야 한다. 사업기간 중 월세 인상은 금지된다. 구미시는 이를 통해 청년들의 실질 체감 혜택을 높이는 동시에 방치된 원룸에 새 숨을 불어넣어 주거 인프라의 선순환을 이끌 방침이다.\n\n━   원룸 소유주·청년 근로자에 혜택\n지원 대상 근로자는 지역 기업 청년 근로자 100명이다. 무주택자이면서 연소득 5000만원 이하가 지원 기준이다. 구미시 바깥에 거주하는 청년을 1순위로 선발할 예정이며, 참여 청년은 협약된 공실 원룸에 입주하고 구미로 주소를 이전해야 한다. 선정 시 월 10만원씩 최대 24개월 간 총 240만원의 주거비가 지원된다.\n\n이와 함께 여성 청년 근로자의 주거 불안을 해소하기 위해 총 10실 규모의 ‘여성 안심 원룸’을 별도로 조성한다. 해당 원룸에는 안심벨, 폐쇄회로TV(CCTV), 출입통제 시스템 등 보안 설비를 강화해 안전한 주거 환경을 제공할 예정이다.\n\n사업에 참여를 희망하는 청년근로자와 원룸 소유주는 구미시나 경북경영자총협회에 문의하면 된다.\n\n김장호 구미시장은 “이번 사업을 기반으로 향후 청년 주거 정책을 구미형 빈집 주택 해결모델로 발전시킬 방침”이라며 “청년의 부담은 줄이고, 공실은 살리며, 기업과 도시가 함께 성장하는 기반을 만들어가겠다”고 말했다.",
      "persons": [
        {
          "name": "김정석",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343810",
      "title": "갯벌이 준 선물 '자염' 전통방식 복원…쓴맛 없고 고운 입자로 인기",
      "uri": "https://www.joongang.co.kr/article/25343810",
      "state": "Y",
      "available_time": "2025-06-15T07:00:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "문화유산",
        "갯벌",
        "자염 복원",
        "천일염 생산",
        "자염 되살리기"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/f3bf461d-c375-427b-9397-d50c94718f81.jpg",
      "description": "자염(煮鹽)은 갯벌을 끓여내는 전통방식으로 생산하는 소금이다. 마른 갯벌 흙에 바닷물을 투과해 염도를 높인 뒤 10시간에 걸쳐 은은한 불로 끓이면 입자가 곱고 염도가 낮은 소금으로 변한다. 끓이는 동안 거품(불순물)을 걷어내 쓴맛과 떫은맛이 사라지고 구수한 풍미가 생긴다. 천일염보다 칼슘 함량이 높고, 유리아미노산도 포함돼 감칠맛이 풍부해진다.\n\n자염은 끓일 때 수증기와 함께 잡냄새가 날아가고 살균 효과도 있어 세균에 의한 오염이 발생하지 않고, 미네랄이 그대로 남는다. 김장할 때 자염을 사용하면 유산균 개체 수가 늘어나 발효가 더 잘 되는 것으로 알려져 있다.\n\n━   삼국시대 이전부터 태안 등에서 생산\n자염은 삼국시대 이전부터 충남 태안을 비롯해 서해안에서 생산, 오랜 기간 한식의 필수 재료로 사용해왔다. 하지만 일제가 강점을 시작한 1900년대 초반 땔감 없이 대량 생산이 가능한 천일염 생산 기술이 급속도로 확산하자 자염은 명맥을 유지하지 못하고 1960년대 들어 거의 자취를 감췄다.\n\n자염은 2001년 국내 최초로 충남 태안에서 복원되면서 다시 국민의 식탁 위에 올랐다. 태안군 근흥면 마금리에 위치한 한 농업법인이 옛 그대로의 전통 방식으로 연간 20~30t의 자염을 생산하면서 명맥을 되살렸다. 천일염보다 복잡하고 어려운 공정 탓에 생산량은 적지만 품질이 뛰어나 미슐랭 셰프 등 유명 요리사가 즐겨 찾는 고급 식재료로 인기를 끌고 있다.\n\n천일염이 보급되기 전 우리나라에서 소금은 자염이 유일했다. 자염이 자취를 감춘 뒤 업계는 물론 전문가들 사이에서 “자염의 복원 없이는 우리나라 전통 음식 맛도 온전히 재현할 수 없다”는 아쉬움이 적지 않았다. 참고할 만한 자료가 없고 제작과정을 기억하는 사람도 남아 있지 않아 쉽게 복원을 추진하기도 어려웠다.\n\n━   일본강점기 '천일염' 보급으로 자취 감춰\n2001년 태안문화원이 당시 정낙추 이사를 중심으로 지역 노인의 어릴 적 기억을 되살려 과거 태안의 명물이었던 자염 되살리기에 나섰다. 오랜 노력과 시행착오를 거쳐 태안 만의 전통방식인 통자락 방식(조수간만의 차를 이용해 갯벌 간통에 해수를 모으고 소(牛)로 써레질하는 방식)으로 자염 복원에 성공했다.\n\n이후 정 이사는 농업법인을 설립하고 20여년간 근흥면 마금리에서 자염을 생산해오고 있다. 마금리는 ‘낭금 갯벌’이 있는 곳으로 조금(바닷물이 덜 빠지고 덜 들어오는 시기)이 되면 7~8일간 바닷물이 들어오지 않아 전국에서 유일하게 자염 생산이 가능한 곳으로 남아 있다.\n\n힘든 복원작업을 거쳐 명맥을 유지하게 된 자염은 다양한 풍미와 풍부한 영양소를 갖춘 재료로 인기를 누리고 있다. 2013년 경기 남양주에서 열린 슬로푸드 국제 대회에서는 한국 식재료 중 8번째로 ‘맛의 방주’에 선정됐다. 소멸 위기를 겪고 소중한 문화유산으로의 가치를 빛낸 것으로 평가받는 이유다.\n\n━   2013년 '맛의 방주' 선정…소중한 문화유산\n태안군 관계자는 “소금 생산에 최적의 자연환경을 갖춘 태안은 게장과 게국지, 우럭젓국 등 염장 음식이 발달한 곳”이라며 “자염을 비롯해 우수한 지역 유산을 문화관광 콘텐트로 개발할 계획”이라고 말했다.",
      "persons": [
        {
          "name": "신진호",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343811",
      "title": "\"'키작남'과의 전쟁 선포\"…데이팅 앱 유료 기능에 발칵, 무슨일 [세계한잔]",
      "uri": "https://www.joongang.co.kr/article/25343811",
      "state": "Y",
      "available_time": "2025-06-15T07:00:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "데이트상대",
        "갑론을박",
        "프리미엄 사용자",
        "유료 사용자",
        "온라인 데이트"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/09373983-950a-4234-afaa-3106eaa95fb8.jpg",
      "description": "세계 최대 데이트 앱인 '틴더'가 데이트 상대의 신장(키)을 걸러내는 유료 기능을 시범 운영하고 있어 논란이 일고 있다. BBC에 따르면 틴더는 최근 데이트 상대방의 키를 미리 걸러낼 수 있는 기능 등을 갖춘 프리미엄 서비스 '틴더 플래티넘'을 월 39.99달러(약 5만 4130원)에 내놨다. 단, 특정 사용자를 완전히 걸러내는 것은 아니며, 사용자의 선호도를 기반으로 알고리즘에 따라 정보를 제공하는 방식이라고 한다. 해당 기능은 전 세계 일부 나라에서 진행되는데, 틴더 측은 BBC에 구체적인 나라명은 밝히지 않았다.\n\n키 필터링 기능이 나온 배경에 대해선 여성의 수요 때문이라는 주장이 나왔다. 미국 샌프란시스코에서 벤처 캐피털리스트로 일하는 저스틴 무어는 데일리메일에 \"일부 여성은 요즘 데이트 앱에서 남성이 자기 키를 속이는지 확인하려 챗GPT를 쓴다\"고 말했다. 예컨대 인물이 포함된 사진 4장을 챗GPT에 올리면 주변 환경 사진과 인물의 비율을 분석해 거짓말 여부를 알아낸다는 것이다.\n\n키 필터링을 도입한다는 소식에 온라인에선 다양한 반응이 나오고 있다. 한 SNS 사용자는 \"틴더가 키 작은 남성과의 전쟁을 선포했다\"며 분노했다. 알고 보면 나와 잘 맞을 상대인데도 키 때문에 인연이 안 될 수 있다는 우려도 나온다.\n\n정반대 의견도 있다. 작가 겸 팟캐스트 진행자인 베스 맥콜(31)은 BBC에 \"키 필터링 기능이 있으면 남성들은 키 큰 남성과만 데이트하려는 성향의 여성을 피할 수 있다\"며 \"여성들은 일반적으로 키 작은 남성과 데이트가 문제없다고 생각한다\"고 말했다. 그러면서도 \"하지만 키 작은 남성이 자기 키가 작다는 사실에 집착한다면 그것이야말로 여성들에게 문제가 될 수 있다\"고 했다.\n\n앞서 틴더의 경쟁사인 힌지는 키에 따라 매칭 상대를 필터링할 수 있는 유료 기능을 이미 도입했다. 힌지에는 학력, 종교, 흡연·음주·약물 복용 여부 확인 등의 필터도 있다.\n\n포브스에 따르면 미국인의 상당수가 데이팅 앱에서 짝을 찾는 것으로 나타났다. 지난 5년간 적극적으로 데이트해온 미국인 5000명을 대상으로 조사한 결과, 응답자의 45%가 온라인 데이팅 앱을 통해 짝을 찾는다고 답했다.",
      "persons": [
        {
          "name": "서유진",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343812",
      "title": "\"트럼프 다룰 사람은 나\"…정계 복귀 시동 건 前우크라 대통령",
      "uri": "https://www.joongang.co.kr/article/25343812",
      "state": "Y",
      "available_time": "2025-06-15T07:00:03+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "우크라이나전대통령",
        "페트로포로셴코",
        "젤렌스키",
        "집권",
        "트럼프",
        "미국",
        "우크라이나 침공",
        "재선",
        "대선"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/1e498471-95c5-4811-97d3-1116ef67acfd.jpg",
      "description": "페트로 포로셴코(60) 전 우크라이나 대통령이 정계 복귀를 노리고 있다고 최근 워싱턴포스트(WP)가 전했다.\n\n그는 지난 8일(현지시간) 공개된 WP와의 인터뷰에서 “도널드 트럼프 미국 대통령과 3년 넘게 협력한 경험이 있다”며 “(우크라이나에서) 트럼프를 다룰 줄 아는 건 나뿐”이라고 말했다. 인터뷰가 진행된 그의 사무실엔 트럼프와의 인연을 보여주는 기념품과 사진, 마이크 폼페이오 전 미 국무장관이 서명한 ‘크림반도 선언문’ 등 과거 업적들이 걸려 있다. 2014년부터 2019년까지 집권한 그는 현재 제1 야당인 ‘유럽연대’를 이끌고 있다.\n\n그는 “트럼프는 직관적인 리더다. 국무부나 국방부의 브리핑 없이 결정을 내리기 때문에 그 성향을 이해하고 접근해야 한다”며 “미국과의 외교전을 다시 시작해야 할 때이며, 내가 미국에 가야 하는 이유는 단 하나, 우크라이나를 구하기 위해서”라고 말했다.\n\nWP는 “포로셴코가 변덕스러운 미국 대통령을 상대할 적임자로 입지를 재건하려 한다”고 짚었다. 백악관에서 트럼프에게 면박 당한 볼로디미르 젤렌스키 대통령과 차별화하는 행보라면서다. 이와 관련, 미 정치전문 매체 폴리티코는 “젤렌스키의 백악관 방문 이후 트럼프 측이 포로셴코 진영 인사들과 접촉했다”고 보도하기도 했다.\n\n우크라이나 정치권은 지금 전쟁의 포화 속에서도 다음 정국을 위한 움직임이 분주하다. 전시 계엄령으로 지난해 3월 대선은 무기한 연기됐지만, 휴전이나 종전 직후 선거를 치를 가능성이 크다.\n\n이런 가운데 포로셴코는 반(反)젤렌스키 진영의 중심 인물로 주목받고 있다. 앞서 우크라이나 정부는 그에게 ‘국가안보 위협’을 이유로 출국 금지와 계좌 동결 조치를 했지만, 그는 “정치적 탄압”이라며 반발 중이다. 우크라이나군에 대한 최대 민간 기부자이기도 한 그는 “내 계좌가 막히면 전선의 군 지원도 끊긴다”며 정부를 비판했다. 현지 정치분석가 볼로디미르 페센코는 WP에 “(정부의) 제재 이후 포로셴코와 유럽연대의 지지율이 상승했고, 언론 노출도 많아졌다”며 “젤렌스키 측의 정치적 실책일 수 있다”고 말했다.\n\n다만 일각에선 그가 실제 대선 후보로 나서기보다는 킹메이커 역할을 할 것이란 관측도 제기한다. 야권의 유력 후보로는 전 우크라이나군 총사령관이자 현 주영국 대사인 발레리 잘루즈니가 주로 거론된다. 잘루즈니 대사는 우크라이나 전쟁 초기 러시아군의 파상 공세를 막아내고 일부 영토를 되찾으면서 ‘국민 영웅’으로 떠올랐었다.",
      "persons": [
        {
          "name": "한지혜",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343813",
      "title": "샛별들이 달구는 한국여자오픈…이동은-김시현-노승희 챔피언조 격돌",
      "uri": "https://www.joongang.co.kr/article/25343813",
      "state": "Y",
      "available_time": "2025-06-15T08:30:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "골프"
      ],
      "hash_tags": [
        "한국여자오픈",
        "챔피언조",
        "한국여자오픈 우승",
        "한국여자오픈 3라운드",
        "2라운드 8언더파"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/84293d88-8947-4101-8a76-1e9c0160e649.jpg",
      "description": "지난해 필드를 달군 ‘장타 루키’ 이동은(21)과 올 시즌 한국여자프로골프(KLPGA) 투어의 강력한 ‘신인왕 후보’ 김시현(19)이 제39회 한국여자오픈 우승을 놓고 격돌한다. 데뷔 6년차의 ‘디펜딩 챔피언’ 노승희(24)는 20년 넘게 명맥이 끊긴 대회 2연패를 위해 후배들과 경쟁한다.\n\n이동은과 김시현은 14일 충북 음성군 레인보우힐스 골프장에서 열린 한국여자오픈 3라운드에서 나란히 10언더파 206타를 기록해 공동선두를 달렸다. 이동은은 버디 5개와 보기 1개로 4타를 줄였고, 2라운드 8언더파 공동선두였던 김시현은 버디 5개와 보기 3개로 2타를 줄여 순위를 유지했다.\n\n지난해 데뷔한 이동은은 우승은 없었지만, 줄곧 좋은 성적을 내면서 유현조 다음으로 신인상 포인트 2위를 기록했다. 올 시즌 내용은 더욱 뛰어나다. 정상은 차지하지 못했어도 11개 대회 가운데 4차례 톱10을 기록했다. 또, 평균 드라이브샷 비거리 260.12야드로 이 부문 1위를 달리고 있다.\n\n장타만큼 아이언샷도 뛰어나고, 최근에는 퍼트까지 보완한 이동은은 이날 출발이 좋지 못했다. 2번 홀(파4)에서 보기를 적어냈다. 그러나 파5 7번 홀에서 투 온 공략을 앞세워 버디를 잡았고, 후반에도 버디 4개를 추가해 선두권으로 뛰어올랐다.\n\n이동은은 “전반부터 버디 기회가 있었지만, 이를 살리지 못했다. 대신 모두에게 힘든 코스인 만큼 다음 찬스를 기다렸다”면서 “후반 들어 퍼트와 샷 감각이 올라왔다. 특히 긴 거리 퍼트가 떨어지면서 자신감을 얻었다. 내일도 지난 사흘 동안의 경기처럼 차분히 집중하겠다”고 했다.\n\n내셔널 타이틀이 걸린 한국여자오픈에선 김시현의 존재감이 유독 두드러진다. 전날 공동선두로 올라온 김시현은 올 시즌 신인상 포인트 585점으로 1위를 달리고 있다. 드라이버를 꽤나 멀리 치고, 퍼트 실력도 좋아 이미 준우승을 한 차례 기록했다.\n\n이동은과 마찬가지로 국가대표 출신인 김시현은 “오늘 마지막 조로 플레이해서 긴장을 많이 했다. 그래서인지 초반에는 샷이 잘 되지 않았다”면서 “후반 들어 긴장이 풀렸다. 파3 17번 홀 보기는 아쉽지만, 파4 18번 홀 파 세이브로 만족한다. 연습으로 샷을 더 가다듬겠다”고 말했다.\n\n한편 지난해 우승자인 노승희는 버디 5개와 보기 1개로 4타를 줄여 박지영과 함께 8언더파 공동 3위로 점프했다. 이동은과 김시현, 노승희는 15일 오전 11시 2분 챔피언조로 출발한다.\n\n역대 한국여자오픈에서 신인이 우승을 차지한 적은 5번이다. 이마저도 2013년 전인지 이후 루키 챔피언이 나오지 않고 있다. 또, 노승희가 노리는 대회 2연패는 2003~2004년 송보배가 마지막이다.\n\n한편 같은 날 한국프로골프(KPGA) 투어 하나은행 인비테이셔널에선 1984년생 베테랑 최진호가 16언더파 단독선두로 나섰다. 통산 8승의 최진호는 15언더파 2위인 필리핀의 저스틴 산토스와 13언더파 공동 3위인 일본의 이와타 히로시와 함께 14일 오전 10시 35분 챔피언조로 티오프한다.\n\n음성=고봉준 기자 ko.bongjun@joongang.co.kr",
      "persons": [
        {
          "name": "고봉준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343814",
      "title": "신애라, 사망설에 분노 \"지인이 울면서 전화…끔찍한 가짜뉴스\"",
      "uri": "https://www.joongang.co.kr/article/25343814",
      "state": "Y",
      "available_time": "2025-06-15T08:38:53+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "문화",
        "문화일반"
      ],
      "hash_tags": [
        "신애라",
        "사망설",
        "가짜뉴스"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/52d760aa-e8ab-4fe4-8da2-27dd8a698cba.jpg",
      "description": "배우 신애라가 자신이 사망했다는 ‘가짜뉴스’에 불쾌함을 드러냈다.\n\n신애라는 지난 14일 자신의 인스타그램에 ‘저 살아있어요’라고 적은 영상을 올렸다. 영상에서 신애라는 한 아동복지시설에 봉사활동을 하러 왔다며 “저 잘 살아있다. 안 죽었다”고 사망설을 언급했다.\n\n신애라는 “함께 봉사 오시는 분이 어제 울면서 ‘신애라씨 죽었냐’고 전화하셨다더라”라며 “왜 그런 말도 안 되는 뉴스를 올리냐. 도대체 어떤 이익이 있다고 그런 끔찍한 뉴스를 올리나”라고 말했다.\n\n이어 “저뿐만이 아니다. 유튜브를 보면 많은 연예인들이 죽었더라”라며 “혹시 그런 뉴스가 뜨면 포털 사이트에 이름 한번 검색해 봐라. 최소한 믿을 수 있는 언론에 기사화되지 않는 한 다 가짜다. 여러분 절대 믿지 말라”고 강조했다.\n\n신애라는 지난 3월에도 딥페이크를 이용한 자신이 체포됐다는 가짜뉴스로 피해를 봤다. 당시 신애라는 “말도 안 되는 수법에 속지 말라”며 법적 대응을 예고했다.\n\n온라인상에서 타인 명예를 훼손하는 내용을 유포하면 처벌 대상이다. 정보통신망법에 따르면 사람을 비방할 목적으로 공공연하게 거짓 사실을 드러내 다른 사람의 명예를 훼손한 자는 7년 이하 징역, 10년 이하의 자격정지 또는 5000만원 이하 벌금에 처한다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343815",
      "title": "떡볶이의 본고장 서울 신당동...전체 주민의 17%는 외국인",
      "uri": "https://www.joongang.co.kr/article/25343815",
      "state": "Y",
      "available_time": "2025-06-15T09:00:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "외국인",
        "떡볶이",
        "외국인 주민들",
        "외국인 지원사업",
        "본고장 서울"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/c43af064-f133-42b4-95ab-13a211505db9.jpg",
      "description": "서울 중구청은 올해 초 시내 25개 자치구 중 최초로 ‘외국인지원팀’을 신설했다. 팀은 이름 그대로 외국인 주민이 지역사회에 녹아들 수 있도록 체계으로 지원하는 걸 목표로 한다.\n\n외국인지원팀은 각 부서와 동(洞)에서 산발적으로 운영되던 외국인 지원사업을 모아 체계적으로 운영하는 걸 기본 목표로 한다. 중구는지난 3월 ‘외국인 지원 종합계획’도 만들었다. 최근에는 외국인 주민에 대한 지원을 확대하고 사회 참여 조항을 신설하는 방향으로 '외국인 지원에 관한 조례'도 개정했다.\n\n━   도심·일자리 가까워 외국인들 선호\n서울 중구가 외국인 주민을 위한 다채로운 행정을 펼치고 있다. 잘 알려지지 않았지만, 중구는 서울 시내 자치구 중 외국인 주민 비율이 가장 높다. 중구의 내국인(주민등록) 인구는 11만9336명(5월 기준)이지만, 외국인 주민 수는 1만695명에 이른다. 전체 거주민 중 8.2%가 외국인이다. 특히 떡볶이로 유명한 신당동은 전체 주민(주민등록인구 7359명ㆍ외국인 주민 1467명)의 16.6%가 외국인이다. 광희동의 외국인 주민 비율도 13%에 이른다.\n\n중구에 외국인 주민이 많은 건 일자리가 많은 서울 도심과 가까운 덕이다. 특히 광희동의 몽골타운과 중앙아시아 거리는 외국인들의 활동거점으로도 유명하다. 중구청 관계자는 “신당동과 광희동 등에는 외국인들이 출신국 별로 모여 사는 일종의 집성촌이 형성되어 있을 정도”라고 했다.\n\n━   외국인 주민 위한 건강 프로그램도 운영\n중구는 외국인 주민들을 위해 다양한 노력을 기울이고 있다. 최근에는 외국인 주민을 위한 생활정보 책자를 영어와 중국어, 베트남어, 러시아어의 4개국어로 제작해 각 동(洞) 주민센터에 비치했다. 외국인 주민을 위한 한국어교육반도 운영 중이다. 어린이가 있는 다문화 가정을 위해선 체육과 놀이 활동 중심의 '쿵쿵데이'를 개최했다. 대사증후군 관리 등 관련 건강 프로그램과 일자리 연계 서비스 등 특색있는 지원사업도 있다.\n\n그에 더해 중구는 세무와 안전, 요리 등을 주제로 내·외국인이 함께 참여하는 프로그램을 운영할 계획이다. 자연스럽게 내·외국인이 함께하는 커뮤니티를 만들어 가기 위해서다. 김길성 서울 중구청장은 “외국인 주민도 중구의 소중한 구민”이라며 “외국인 주민이 ‘중구민’으로 정착해 내국인 주민과 화합하며 살아갈 수 있도록 최선을 다해 돕겠다”라고 말했다.",
      "persons": [
        {
          "name": "이수기",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343816",
      "title": "이란 최대 가스전도 불탔다…이스라엘 \"40시간 동안 150곳 공격\"",
      "uri": "https://www.joongang.co.kr/article/25343816",
      "state": "Y",
      "available_time": "2025-06-15T09:01:13+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "이스라엘",
        "이란",
        "이스라엘 공습",
        "이스라엘이란충돌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/814e88d4-c0c5-40b8-b95c-7b74ef55ab51.jpg",
      "description": "이스라엘의 공습으로 시작된 이스라엘과 이란의 교전 상황이 이틀째 이어지고 있다.\n\n14일(현지시간) 이란 반관영 파르스 통신에 따르면 이스라엘군은 이란 전역을 대상으로 공습을 이어갔다.\n\n파르스 통신은 “이날 오후 6시30분쯤 이스라엘의 공격으로 이란 남부 걸프해역에 있는 사우스파르스 가스전 14광구 정제시설에 이스라엘의 무인기(드론) 공습에 따른 것으로 추정되는 큰불이 나 소방대가 진화하고 있다”고 보도했다.\n\n매체에 따르면 이란 최대 규모 가스 정제공장 중 하나인 파르스 시설에 이스라엘의 소형 항공기가 충돌해 두 차례 폭발과 화재가 발생했다. 이로 인해 천연가스 생산이 일시 중단됐다.\n\n이란 이슬람혁명수비대(IRGC) 방공부대는 “최근 1시간 사이 여러 지역에서 이스라엘 항공기 10대를 격추했다”고 주장했다고 국영 IRNA 통신은 보도했다.\n\n이스라엘군 에피 데프린 대변인은 이날 저녁 기자회견을 통해 “지금도 공군 조종사들이 이란 곳곳에서 공습을 계속하며 상당한 타격을 가하고 있다”며 “40시간 동안 150곳 넘는 목표물을 공격했다”고 밝혔다.\n\n이스라엘군은 성명에서 “오늘 오전 공군 전투기들이 이란 서부의 지대지미사일 및 순항미사일 저장고와 발사대가 있는 지하 시설을 공습했다”며 “군이 이란 서부에서 테헤란까지 제공권을 확보했다”고 주장했다.\n\n이란 역시 이날 밤 이스라엘에 대한 보복 공격을 이어가며 맞대응했다. 이날 오후 11시쯤 북부 해안도시 하이파를 겨냥해 이란의 미사일 공격이 시작됐으며 이스라엘군이 이 지역에 공습 경보를 발령하고, 방공호 대피를 명령했다. 이후 20여 분 만인 11시20분쯤부터 하이파와 그 인근 지역에 이란의 미사일이 떨어지기 시작했다.\n\n이스라엘군에 따르면 미사일 대부분이 요격됐으나 이 중 일부가 지상을 타격해 피해가 발생했다. 타임스오브이스라엘은 “하이파 북쪽 탐라의 민간인 주거 지역에 있는 한 2층 주택에 미사일이 떨어졌다”며 “현재까지 여성 1명이 사망하고, 13명이 부상을 입은 것으로 파악되고 있다”고 전했다.\n\n국제원자력기구(IAEA)는 이날 엑스를 통해 전날 이뤄진 이스라엘군의 이란 핵시설 공습으로 이스파한에 위치한 우라늄 변환 시설과 연료판 제조공장 등 주요 건물 4곳이 파괴됐다고 전했다. 다만 방사성 물질 유출 가능성은 낮다고 덧붙였다.\n\n이란은 앞서 13일 이스라엘의 대규모 공격을 받자 이스라엘 본토를 향해 탄도미사일을 수백발 발사하며 대대적인 보복에 나섰다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343817",
      "title": "\"미국에 왕은 없다\"…트럼프 생일, 2000여 곳서 '反트럼프 시위'",
      "uri": "https://www.joongang.co.kr/article/25343817",
      "state": "Y",
      "available_time": "2025-06-15T09:01:56+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "미국",
        "반트럼프",
        "트럼프 시위",
        "트럼프 대통령",
        "도널드 트럼프"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/43efebf9-2b5b-4704-88c5-015911a64c2b.jpg",
      "description": "14일(현지시간) 미국 전역에서 ‘반 트럼프 시위’가 동시에 벌어졌다. 시위는 미국 동남부 플로리다주부터 서부해안 캘리포니아주까지 2000여 곳에서 진행됐다. 미국시민자유연맹(ACLU) 등 풀뿌리 단체들이 기획한 시위에는 도널드 트럼프 대통령의 권위주의적 국정운영을 비판하는 뜻에서 ‘노 킹스(No Kings)’라는 이름이 붙었다.\n\n뉴욕타임스(NYT)에 따르면 이날 필라델피아·뉴욕·시카고 등 주요 도시에서는 인파가 모인 가운데 도심 행진이 이뤄졌다. 필라델피아에선 10만여 명이 모인 것으로 추산됐다. NYT는 시위대가 트럼프 행정부의 이민단속, 성 소수자 탄압, 국내 군대 파병, 연장지출 삭감 등을 비판했다고 보도했다. 시위 참가자들은 “노 킹스(No Kings)”, “트럼프의 생일 파티가 아니다”, “우리는 왕이 아니라 국민의 통치를 받는다”, “트럼프는 민주주의의 적” 등의 구호를 외치며 트럼프 행정부를 비판했다.\n\n시위는 대체로 팻말을 흔들고 구호를 외치며 평화적으로 진행됐지만, 일부 지역에선 경찰과 시위대의 충돌도 빚어졌다. 노스캐롤라이나주 샬럿에서는 시위가 공식 종료된 뒤 경찰 저지선을 넘어서려는 일부 시위자들을 향해 경찰이 최루액을 분사해 저지했다고 NYT는 전했다.\n\n‘노 킹스’ 시위 추최 측은 로스앤젤레스(LA)에서 벌어진 ’이민단속 반대시위’ 이후 300개 이상의 집회가 추가됐다고 설명했다. 이들은 전체 집회 참석 인원이 지난 2020년 미 전역에서 벌어진 ‘흑인 목숨은 소중하다’(Black Lives Matter·BLM) 시위 이후 최대 규모일 것으로 보고 있다.\n\n주최 측은 이날 집회 취지에 대해 “트럼프 대통령은 자신의 생일을 맞아 거리에 탱크를 내세우고 TV용 권력 과시 행사를 벌이려 한다“며 ”하지만 진정한 힘은 워싱턴에서 무대 위에 올려지는 것이 아니며 다른 모든 곳에서 솟아오르는 것”이라고 설명했다.\n\n한편 이날은 ‘국기의 날(Flag Day)’이자 트럼프 대통령의 79번째 생일이기도 하다. 워싱턴 DC에서는 국기의 날을 맞아 에이브럼스 탱크 28대와 헬기 50대, 군인 6700명 등이 동원된 대규모 열병식이 펼쳐지기도 했다.\n\n이 때문에 워싱턴DC는 공식적인 노 킹스 집회 개최지에서 제외됐다. 트럼프 대통령이 지난 10일 대규모 군사 퍼레이드 과정에서 시위가 벌어지면 “매우 강력한 대응에 직면할 것”이라고 경고한 데 따른 조치다.  민주당 소속 의원과 배우자가 자택에 침입한 괴한의 총격으로 사망한 미네소타 전역도 모든 시위가 전면 취소됐다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343818",
      "title": "\"지친 마음에 다른 분과…\" 외도 인정 윤딴딴, 파경 후 폭로전",
      "uri": "https://www.joongang.co.kr/article/25343818",
      "state": "Y",
      "available_time": "2025-06-15T09:38:19+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "폭행",
        "폭로전",
        "이상 결혼생활",
        "결혼 생활",
        "신체적 피해"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/dfaa7551-c008-4259-8e02-8fde422238e5.jpg",
      "description": "가수 은종(본명 손은종·30)과 윤딴딴(본명 윤종훈·34)이 이혼 후 폭로전을 벌이고 있다. 은종이 먼저 남편의 외도와 가정폭력을, 윤딴딴 역시 은종의 폭언과 폭행을 주장했다.\n\n윤딴딴은 14일 자신의 인스타그램에 “이번 일로 저라는 사람에게 실망하신 많은 팬분과 주변 사람들에게 마음 깊이 죄송하다”며 “의견이 맞지 않을 때면 늘 극으로 치닫는 다툼으로 아내의 폭언과 폭행이 있었다”고 주장했다.\n\n이어 “끝나지 않는 폭언과 폭행에 무력을 사용했던 사실을 인정한다”며 “남자로서, 남편으로서 하지 말았어야 하는 행동임을 깊이 반성한다”고 했다.\n\n그는 “그동안 보여지는 모습과는 달리 정상적인 부부 생활이 아니었다”며 “월급을 포함해 한 달 500만원 이상의 개인 생활비를 아내는 늘 부족하다고 했었고, 집안일의 대부분과 금전적인 전부를 제가 책임지며 가정에 충실히 노력했다”고 해명했다.\n\n외도에 대해서는 “지친 마음에 다른 분과 연락을 주고받은 것에 변명의 여지 없이 깊이 반성하고 있다”라며 “그 행동으로 깊이 상처받았을 아내에게 진심으로 미안하다, 하지만 더 이상 결혼생활을 유지할 자신은 없었고 어떠한 사과에도 아내는 계속해서 더 사과할 것을 요구했다”고 주장했다.\n\n또한 \"음원 수익을 주면 이혼해주겠다‘는 말에 하나하나 넘긴 것이 어느새 가진 모든 현금과 모든 음원 판권의 절반, 차, 반려견의 양육권을 다 넘기게 됐다”며 “최근 2000만원을 더 요구해 왔는데 더 이상 줄 수 있는 돈이 없어 미안한 마음”이라고 했다. 그러면서 “단 한 분이라도 여전히 저를 응원해 주시는 분이 계신다면 최선을 다해 앞으로의 삶을 감당하고 살아보겠다”고 덧붙였다.\n\n앞서 은종은 지난 12일 인스타그램이 윤딴딴과의 이혼 사실을 알리며 결혼 생활 중 가정 폭력과 외도가 있었다고 폭로했다.\n\n은종은 “최근 제가 남편의 상대를 대상으로 제기한 상간 소송이 지난 1년간의 분쟁 끝에 승소 판결로 마무리되었으며, 현재 그간 겪은 정신적·신체적 피해에 대한 치료를 병행하며 회복 중이다”라고 했다.\n\n그는 “남편과 연애 시절부터 감정싸움이 격해질 때면 신체에 손상이 발생할 정도의 신체적·정신적 피해로 이어진 일들이 있었고, 그런 모습을 인지하고서도 서로의 믿음을 갖고 결혼이라는 선택을 했다”라고 했다.\n\n이어 “결혼이라는 선택에 대한 책임은 제 몫이라 생각했고, 그런데도 최선을 다해 관계를 유지하고자 노력해 왔으나, 한 차례로 정리되지 않은 외도와 그 이후 감정싸움 속에서 발생한 폭력으로 인해 관계는 더 이상 회복이 어려운 상태가 되었고, 그 과정은 상간 소송과 별거로 이어졌다”라고 했다.\n\n은종은 지난 2014년부터 윤딴딴과 연인 사이를 이어오다가 2019년 3월 16일 결혼했다.\n\n한편 은종은 지난 2014년 ‘유 아 마이 러브’(You Are My Love)로 데뷔했다. 지난해 12월 27일에는 ‘바래진 기억에’를 발표했다.\n\n윤딴딴은 지난 2014년 2월 싱글 ‘반오십’을 발매하면서 데뷔했다. 그는 ‘딴딴한 시작’, ‘‘신혼일기’ 등의 곡들을 발매하면서 많은 사랑을 받았다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343819",
      "title": "\"추행 안 당했다\" 친딸 진술 번복했지만…40대 아빠 중형, 왜",
      "uri": "https://www.joongang.co.kr/article/25343819",
      "state": "Y",
      "available_time": "2025-06-15T09:43:59+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "친딸",
        "추행"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/21d4e147-4030-49ed-90a3-f6ffb77637a4.jpg",
      "description": "친딸을 추행한 죄로 중형을 선고받자 ‘딸이 무고죄로 처벌받을까 봐 혐의를 인정한 것’이라며 형량 감경을 꾀한 40대 남성이 항소심에서도 중형을 면치 못했다.\n\n15일 법조계에 따르면 서울고법 춘천재판부 형사1부(이은혜 부장판사)는 성폭력범죄의 처벌 등에 관한 특례법 위반 등 혐의로 기소된 40대 남성 A씨가 낸 항소를 기각하고 징역 4년을 선고한 원심 판단을 유지했다.\n\nA씨는 미성년 친딸 B양을 2015년 두 차례 추행하고 2018년과 2020년에도 한 차례씩 추행한 혐의로 재판에 넘겨졌다.\n\n1심은 A씨가 범행을 인정하고 반성하는 태도를 보이는 점과 B양이 ‘큰 처벌을 받지 않았으면 좋겠다’고 진술하는 등 선처를 탄원하는 점 등은 유리한 정상으로 참작했다.\n\n그러나 사회적 비난 가능성이 매우 큰 반사회적이고 반인륜적 범행인 점, 향후 B양의 성적 정체성 형성과 정서적 발달에 부정적인 영향을 받을 것으로 보이는 점을 고려해 징역 4년을 선고했다.\n\n1심에서 법정 구속된 A씨는 항소심에서 2015년 범행을 부인했다. B양이 피해 사실을 과장되게 진술하면서 2015년 범행을 거짓으로 추가했는데 ‘딸이 무고죄로 처벌받을 수 있다고 생각해 1심에서는 혐의를 모두 인정했다’는 주장을 폈다.\n\n결국 항소심 법정 증인석에 서게 된 B양은 A씨의 주장대로 진술을 번복했다. 그러나 재판부는 받아들이지 않았다.\n\n재판부는 B양이 실제 입은 피해를 기초로 과거 사실을 허위로 꾸며 내려 했다면 더 과하게 지어내는 게 일반적이나 2015년 피해 사실은 2018년 피해보다 신체접촉 빈도가 낮은 점 등을 근거로 신빙성이 낮다고 판단했다.\n\n오히려 애초 B양이 수사기관에서 했던 진술이 일관되고 모순이 없으며 진술 태도가 자연스러운 점에 비춰볼 때 신빙성이 매우 높다고 봤다.\n\n1심에서 B양 예상보다 무거운 형이 선고되자 모친의 회유 등으로 인해 번복해서 진술했다고 본 것이다.\n\n재판부는 “피해자의 일기장 등에 비춰 보면 가장 평화롭고 안전해야 할 가정에서 추행당함으로써 큰 정신적 충격과 혼란을 겪었다”며 “그런데도 피고인은 반성은커녕 피해자가 일부 피해 사실을 허위 진술했다면서 피해자를 법정에 세우는 등 형량을 줄이는 데 급급했다”고 기각 이유를 설명했다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343820",
      "title": "'대구 스토킹 살해' 40대 나흘 만에 체포…\"가스배관 타고 침입\"",
      "uri": "https://www.joongang.co.kr/article/25343820",
      "state": "Y",
      "available_time": "2025-06-15T10:12:19+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "전국"
      ],
      "hash_tags": [
        "스토킹",
        "대구",
        "대구 성서경찰서",
        "스토킹범죄처벌법 위반",
        "살해 동기"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/3b7d98b7-4700-4306-977e-8da6e4a791d3.jpg",
      "description": "대구에서 스토킹을 해오던 여성을 살해하고 도주한 40대 남성 피의자가 나흘 만에 세종시에서 경찰에 체포됐다.\n\n15일 대구 성서경찰서에 따르면 40대 A씨는 전날 오후 10시45분쯤 세종시 조치원읍에서 추격하던 경찰에 검거됐다. 검거 장소는 A씨 지인의 창고 앞이었으며, 별다른 저항은 없었다고 경찰은 밝혔다. A씨는 다음날 오전 2시15분쯤 대구 성서경찰서로 압송됐다.\n\n━   질문 대답 않은 채 경찰서로\n파란색 야구 모자와 흰색 마스크, 검은색 상하의 차림으로 경찰서에 들어선 A씨는 나흘간의 도주 생활로 수염이 많이 자라는 등 초췌한 모습이었다.\n\n그는 살해 동기 등을 묻는 취재진의 질문에 아무런 대답을 하지 않은 채 경찰서로 들어갔다. A씨는 경찰 조사에서 “야산 등에서 숨어 지내다 심신이 지쳐 모든 것을 정리하기 위해 산에서 내려왔다”고 진술했다. A씨는 자신의 범행에 대해 시인했다고 경찰은 전했다.\n\n앞서 A씨는 지난 10일 오전 3시 30분쯤 대구 달서구 한 아파트에 침입해 50대 여성 B씨를 흉기로 찔러 살해한 혐의를 받고 있다. A씨는 범행 직후 자신의 차를 타고 달아난 뒤 세종시 부강면 한 야산으로 숨어든 것으로 전해졌다. A씨의 가족 산소가 있는 곳이었다. A씨는 도주 과정에 번호판이 없는 오토바이를 타고 세종시 일대를 돌아다닌 것으로 추정됐다.\n\n이후 경찰은 대구경찰청·세종경찰청·충북경찰청 등 3개 경찰청이 공조해 수백명의 경찰과 탐지견·드론 등을 동원해 A씨를 추적했다. 세종시는 시민들에게 “당분간 입산과 외출을 자제하고 인적이 드문 장소 출입 등에 유의해달라”고 당부하기도 했다.\n\n경찰 조사 결과 A씨는 한 달여 전에도 피해자를 흉기로 위협했던 것으로 파악됐다. 당시 A씨와 피해자 B씨가 다투다 경찰이 출동했고, 경찰은 A씨를 특수 협박 혐의(스토킹범죄처벌법 위반 등)로 체포한 뒤 구속영장을 신청했다. 검찰도 구속 수사가 필요하다고 판단해 구속영장을 청구했지만, 법원은 “A씨가 수사에 제대로 응하고 있다”며 기각했다.\n\n━   아파트 배관 타고 침입해 범행\n이에 경찰은 피해자 안전조치가 필요하다고 판단해 B씨에게 스마트워치를 지급하고, 집 앞에 지능형 폐쇄회로TV(CCTV)를 설치했다.\n\n지능형 CCTV는 가해자 등이 집 주변을 배회하거나 경계구역을 침범할 경우 CCTV가 가해자 등을 인식해 안전조치 대상자에게 실시간으로 비상 알림을 전송하고, 112 긴급신고가 가능하도록 설계돼 있다. 112 상황실에서도 CCTV로 현장 상황을 실시간으로 확인하며 문제가 발생하면 주변 순찰차에 긴급 출동 명령을 내린다.\n\n경찰은 A씨가 범행 당일 복면을 쓰고 6층까지 가스 배관을 타고 침입해 경보가 울리지 않은 것으로 보고 있다. 스마트워치 또한 B씨가 최근 경찰에 반납한 상태였다. 결국 B씨는 흉기에 찔린 채 심정지 상태로 가족에 발견됐으며, 병원으로 옮겨져 치료를 받다 1시간여 만에 사망했다.\n\n경찰 관계자는 “대구로 이송해 구체적인 범행 동기 등 수사를 한 뒤 15일 중 살인 혐의로 구속 영장을 신청할 예정”이라고 밝혔다.",
      "persons": [
        {
          "name": "김정석",
          "role": "기자"
        },
        {
          "name": "백경서",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343821",
      "title": "아담 스콧 12년 만에 메이저 우승 도전, US오픈 3R 2위",
      "uri": "https://www.joongang.co.kr/article/25343821",
      "state": "Y",
      "available_time": "2025-06-15T10:18:30+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "골프"
      ],
      "hash_tags": [
        "US오픈",
        "아담 스콧",
        "샘 번스"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/78c67e95-ceba-47ad-a8a2-5f592ee653d6.jpg",
      "description": "아담 스콧이 12년 만에 메이저대회에서 우승할 수 있을까. 스콧이 15일(한국시간) 미국 펜실베이니아주 피츠버그 인근 오크몬트 골프장에서 벌어진 US오픈 3라운드에서 3언더파 67타를 쳐 중간 합계 3언더파로 4언더파 선두 샘 번스에 한 타 차 공동 2위다. 스콧은 2013년 마스터스에서 우승했다. 올해 44세로 PGA 투어 페덱스 랭킹 98위다.\n\n그러나 컨디션은 좋은 듯하다. 스콧은 “이러한 자리에 올라온 건 우연이 아니다. 쉽지 않았다. 지난 5, 6년 동안 메이저 대회 우승 경쟁을 한 적도 없고, 내가 그런 선수라는 느낌도 들어본 적이 없다. 하지만 내가 항상 원했던 것이다. 내일 경기는 매우 힘들 테지만, 내 골프 인생에 느낌표 같은 라운드가 될 것”이라고 말했다.\n\n임성재는 “대회 직전 함께 투어 대회장 헬스클럽에서 만났는데 스콧이 ‘요즘 몸 컨디션이 아주 좋다’고 하더라. 그러려니 했는데 실제로 좋아보인다”고 말했다.\n\n샘 번스는 지난 주 RBC 캐나디언 오픈에서 4차 연장 끝에 준우승했다. 2라운드에서 신기의 퍼트로 5타를 줄여 선두로 올라섰고 3라운드 한 타를 더 줄여 리드를 지켰다. 번스는 PGA 투어 일반 대회 5승을 거뒀지만 메이저 대회에서는 지난해 이 대회 공동 9위가 유일한 톱10이다.\n\n첫날 4언더파 선두에 올랐던 J.J. 스펀도 1타 차 공동 2위다. 스펀은 올해 플레이어스 챔피언십에서 로리 매킬로이와 연장전을 벌여 패배했다. PGA 투어 1승이 있으며 메이저 대회는 2022년 마스터스 공동 23위가 가장 좋은 성적이다.\n\n빅토르 호블란이 1언더파 4위다.\n\n세계 랭킹 1위 스코티 셰플러(미국)는 4오버파 공동 11위다. 로리 매킬로이는 10오버파 공동 49위다.\n\n김시우는 6오버파 공동 29위다. 김주형이 7오버파  공동 35위, 임성재는 11오버파 공동 54위다.\n\n오크몬트=성호준 골프전문기자\n\nsung.hojun@joongang.co.kr",
      "persons": [
        {
          "name": "성호준",
          "role": "골프전문기자"
        }
      ]
    },
    {
      "id": "25343822",
      "title": "당근 '문고리 거래'에 또 당했다…64명이 1700만원 털린 사연",
      "uri": "https://www.joongang.co.kr/article/25343822",
      "state": "Y",
      "available_time": "2025-06-15T10:22:23+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "문고리거래",
        "당근마켓",
        "중고거래"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/79216e1f-d68b-4287-829b-eb02935b4a4b.jpg",
      "description": "중고 거래 플랫폼을 통해 비대면 거래 방식인 ‘문고리 거래’를 하려다 금전 피해를 보는 사례가 전국적으로 끊이지 않고 있다.\n\n15일 인천 미추홀경찰서에 따르면 지난 5일 “당근마켓으로 거래하다가 495만원 상당의 사기 피해를 봤다”는 내용의 진정서가 경찰에 접수됐다.\n\n인천에 사는 20대 A씨는 ‘당근마켓’에서 알게 된 B씨로부터 아이폰16 프로맥스를 구매하기로 하고 문고리 거래를 하러 약속 장소에 갔다.\n\nA씨는 “돈을 입금하면 아파트 동과 호수를 알려주고 문고리에 제품을 걸어두겠다”는 B씨 말을 듣고 그가 알려준 계좌로 165만원을 입금했다.\n\nB씨 프로필에 ‘재거래 희망률 100%’라는 기록과 지역 인증 내역 등이 나와 A씨는 별다른 의심 없이 돈을 보냈다.\n\n이후 B씨는 자신의 휴대전화로 A씨와 직접 약속 장소와 시간을 잡았고 쇼핑백 안에 제품을 넣어 문고리에 걸어둔 사진까지 미리 전송했다. 하지만 그는 막상 돈을 송금받자 “사업자 계좌이고 최근에 개설해 개인 거래가 확인돼야 한다”며 재입금을 요구하기 시작했다.\n\nA씨는 이미 송금한 금액은 당일에 반환될 거라는 이야기를 믿고 165만원씩 3차례에 걸쳐 총 495만원을 보냈으나 B씨는 잠적했다.\n\n문고리 거래는 신종 코로나바이러스 감염증(코로나19) 사태 이후 비대면 문화가 확산하면서 중고 물품을 거래할 때 자주 이용되는 방식이다. 거래 시간이나 장소 제약이 적어 간편하고 안전하게 거래할 수 있지만 비대면 거래 특성을 노린 사기 범행도 잇따르고 있다.\n\n일반적으로 거래 과정에서 물건을 찾아갈 집 주소를 허위로 알려준 뒤 구매자가 돈을 보내면 그대로 잠적하는 수법이다. 대여비를 지불하고 당근마켓 계정을 빌려 범행에 활용하는 경우도 있어 기존 거래 내역이나 지역 인증을 믿었다가 A씨처럼 피해를 볼 수 있다.\n\nA씨는 “B씨는 동네 홍보에 필요하다면서 돈을 주고 당근 계정을 빌린 것으로 확인됐다”며 “거래 당시 신분증까지 보내와 속을 수밖에 없었다”고 토로했다.\n\nA씨는 B씨 관련 피해자를 찾기 위해 온라인 단체 대화방 개설한 결과 지난 12일 기준 총 64명이 모였고 피해금은 1700만원으로 집계됐다고 설명했다. 피해자들의 주거지는 서울, 부산, 광주, 대구 등지로 다양했고 거래 품목은 각종 상품권이나 그래픽카드, 닌텐도 등이었다.\n\n경찰 관계자는 “범행 계좌 소유주의 신원을 확인하고 있다”며 “사업자등록증이나 신분증은 손쉽게 조작할 수 있으니 중고 거래 시 주의해야 한다”고 말했다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343823",
      "title": "[포토타임] 해무 잔뜩 낀 해운대해수욕장...16일 전국에 비 예보",
      "uri": "https://www.joongang.co.kr/article/25343823",
      "state": "Y",
      "available_time": "2025-06-15T11:05:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "포토타임",
        "전송시간 기준",
        "국내 주요"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/8db7b193-5820-4b19-8fc6-f7227a33c862.jpg",
      "description": "오늘의 국내 주요 뉴스 사진(전송시간 기준)을 한눈에 파악할 수 있도록 실시간 업데이트합니다.\n\n오후 3:00\n해무 잔뜩 낀 해운대해수욕장...16일 전국에 비 예보\n전국적으로 무더운 날씨를 보인 15일 부산 해운대해수욕장 일대에 해무가 껴 있다. 16일 오전에는 전국 대부분 지역에서 비가 내릴 것으로 보인다. 일부 중부지방과 경상권, 제주에서는 오후까지 비가 이어질 수 있다. 기상청은 비가 내린 이후에도 내륙을 중심으로 낮 기온이 30도 안팎까지 올라 무더울 것으로 보고 있다. 16일 전국 낮 최고 기온은 25~30도로 예보됐다. 이날 서울은 한낮 기온이 28도까지 오르고 체감온도는 30도에 달할 것으로 예상된다.\n\n오후 2:30\n수국 만개한 제주 서귀포\n15일 오후 수국이 만개한 제주 서귀포시 성산읍 혼인지에서 관광객들이 사진을 찍으며 추억을 남기고 있다.\n\n오후 2:10\n청와대 관람 위해 길게 늘어선 대기 행렬\n휴일인 15일 서울 종로구 청와대를 찾은 관람객들이 입장하기 위해 길게 줄을 서고 있다.\n\n오후 2:00\n광안리 앞바다 보며 독서 즐겨요...'부산바다도서관' 개관\n부산시와 부산문화재단이 주최하는 ‘2025 부산바다도서관(Bibliotheca Busan)’ 행사를 15일 부산 수영구 민락수변공원에서 개최해 많은 시민이 바다를 보며 독서를 하고 있다. 이번 행사는 29일까지 매주 토·일요일 열리며 작가와의 만남, 공연 등 즐길 거리를 별도의 참가비 없이 현장에서 참여할 수 있다.\n\n오후 12:00\n'제주 남단 공역 책임진다'...한라산 고지대에 위치한 '한라레이더 기지'\n지난 13일 최초로 언론에 공개된 제주도 서귀포시 성판악 1100고지에 위치한 한라레이더 기지 모습. 한라산 해발 1138ｍ 고지대에 위치한 한라 레이더는 제주 남단 공역을 비행하는 국내외 항공기를 안전하게 관제한다. 한라 레이더는 '2차 레이더'(무선통신으로 항공기를 식별하는 방식)만 사용하던 기존 레이더에 더해 '1차 레이더'(전파를 이용한 항공기 위치·고도 확인)와 다양한 항적정보를 탐지할 수 있는 '자동종속감시' 방식까지 3중 감시 체계를 갖췄다.\n\n2025.01.15 오전 10:30\n해군, 창설 80주년 기념 우표첩 발행\n해군이 창설 80주년을 맞아 우정사업본부와 함께 '대한민국 해군 80년 위대한 항해' 기념 우표첩을 발행했다고 15일 밝혔다. 이번 우표첩은 해군의 주요 역사와 전력을 담은 40종의 '나만의 우표(영원우표)'로 구성됐다. 20종은 해군의 역사적 순간들을, 나머지 20종은 수상·수중·공중 입체 전력을 보여주는 현재 주요 전력 사진으로 채워졌다. 영원우표는 우편요금 인상과 관계없이 국내 규격(25g 이하) 우편에 사용할 수 있다. 사진은 해군이 발행한 '대한민국해군 80년 위대한 항해' 기념 우표첩.",
      "persons": [
        {
          "name": "김경록",
          "role": "사진기자"
        }
      ]
    },
    {
      "id": "25343824",
      "title": "\"돈은 박수홍이 벌었는데, 친형만 부동산 4채?\" 판사도 의문",
      "uri": "https://www.joongang.co.kr/article/25343824",
      "state": "Y",
      "available_time": "2025-06-15T11:08:32+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "박수홍",
        "박수홍 친형",
        "박수홍 형수"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/4e62ffac-1c1a-49b8-8715-8d7f155371b8.jpg",
      "description": "법원이 방송인 박수홍의 출연료 등을 횡령한 혐의로 기소된 친형 부부에게 재산 형성 과정에 대한 상세한 설명을 요구했다.\n\n15일 법조계에 따르면 서울고법 형사7부는 지난 13일 특정경제범죄 가중처벌 등에 관한 법률(횡령) 위반 혐의로 기소된 박수홍 친형 박모씨와 형수 이모씨에 대한 항소심 6차 공판을 진행했다. 이날 재판부는 박씨 부부 횡령 혐의와 관련해 박수홍과의 ‘재산 격차’에 주목했다.\n\n재판부는 “박수홍과 박씨 부부 재산 형성 결과를 보면 박수홍의 경우 마곡 상가 50% 지분 외에는 별다른 부동산 취득이나 금융 자산 증가가 잘 안 보인다”고 짚었다.\n\n이어 “박씨 부부는 부동산 4개를 취득해 기존 부동산에 있던 근저당권 채무도 변제하고 여러 보험도 가입했다”며 “이런 금융 자산도 증가한 것으로 보이는데 양측의 재산 현황 차이가 어떻게 되는지 구체적으로 정리해 주셨으면 좋겠다”고 했다.\n\n그러면서 “수입원이 거의 박수홍의 연예 활동 수입이었던 것 같은데 이 수익을 바탕으로 양측의 재산 형성 정도가 차이 나는 이유가 무엇인지도 알려 달라”고 요청했다.\n\n박씨 부부는 2011년부터 2021년까지 10년간 박수홍의 매니지먼트를 전담하면서 회삿돈과 박수홍의 개인 자금 등 수십억원을 빼돌린 혐의를 받는다.\n\n검찰은 이에 대해 박수홍 친형에게는 징역 7년을, 형수에게는 징역 3년을 구형했다. 지난해 2월 1심 재판부는 박수홍 친형의 혐의만 인정해 징역 2년을 선고했다. 형수에 대해서는 무죄를 선고했다. 이에 검찰과 피고 양측 모두 항소했다.\n\n이날 공판에서 박씨 부부 측은 1심에서 유죄가 선고된 회삿돈 20억원 횡령 혐의를 인정했다. 그러나 박수홍의 개인 계좌에서 인출된 16억원에 대해서는 여전히 쟁점이 남아 있다. 이 부분에 대해 재판부는 “현금화된 수익이 어떻게 박수홍에게 지급됐는지 구체적으로 밝혀 달라”고 추가 소명을 요구했다.\n\n박씨 부부의 항소심 7차 공판은 오는 8월20일 열릴 예정이다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343825",
      "title": "FBI, 주의원 총격범 볼터 현상금 5만 달러…'고무가면' 착용해 변장",
      "uri": "https://www.joongang.co.kr/article/25343825",
      "state": "Y",
      "available_time": "2025-06-15T11:11:19+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "주의원",
        "총격범",
        "총격사건 용의자",
        "용의자 사진",
        "용의자 볼터"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/240b0c3d-8d11-4e7d-b715-ece4593d1b0f.jpg",
      "description": "14일(현지시간) 미네소타주에서 잇따라 발생한 주의회 상하원 의원 총격사건 용의자는 보안업체 직원 밴스 볼터(57)로 확인됐다. 수사 당국은 볼터가 기획한 또 다른 공격 가능성에 대비해 경계태세를 강화하고 있다. 미국 연방수사국(FBI)은 볼터에게 최대 5만 달러(약 6800만원)의 현상금까지 걸었다.\n\nFBI는 이날 X를 통해 “(볼터의 범행은) 공무원과 가족에 대한 고의적이고 폭력적인 공격”이라며 “법 집행 기관 파트너들과 협력해 볼터를 찾아 체포하기 위해 가능한 모든 자원을 동원하고 있다”고 밝혔다.\n\n볼터는 ‘프레토리안 가드 시큐리티’라는 민간 보안업체에서 근무하고 있다. 회사 웹사이트에 따르면 볼터는 보안 순찰 책임자로 미군으로부터 훈련을 받은 것으로 알려졌다.\n\nFBI는 이날 볼터의 얼굴을 공개하며 그와 관련한 정보를 보내 달라고 요청했다.\n\nCNN은 미네소타 수사 상황에 정통한 법 집행 관계자를 인용해, 볼터가 사건 당시 얼굴을 감추기 위해 고무 재질의 가면 라텍스 마스크를 쓴 정황이 포착됐다고 보도했다. FBI가 이날 공개한 사진 중에는 볼터가 얼굴을 가린 마스크를 착용한 듯한 모습이 뚜렷하다. 특히, 눈과 귀 부분에 사진으로만 봐도 구멍이 있는 등 실제 사람의 특징과 어긋나는 모습이 확인된다.\n\n경찰은 볼터가 캐나다로 도주할 경우를 대비해 볼터의 사진을 국경 순찰대원들에게도 배포했다. CNN에 따르면 볼터의 차량에 생존 장비도 갖추고 있었다.\n\n볼터는 이날 새벽 미니애폴리스 외곽 브루클린파크에 거주하는 멜리사 호트먼(55) 주 하원의원의 자택에 침입해 호트먼 의원과 그의 남편에게 총격을 가했다. 경찰은 오전 2시쯤 신고를 받고 출동해 총상을 입은 호트먼 부부를 병원으로 이송했지만 끝내 사망했다.\n\n인근 도시 챔플린에 거주하는 존 호프먼(60) 주 상원의원도 볼터의 총격을 받고 부상을 입었다. 존 호프먼과 아내 이벳은 모두 수술을 받고 안정을 되찾았다고 CNN은 보도했다. 호트먼 의원과 호프먼 의원 모두 민주당의 미네소타 지부인 민주농민노동당 소속이다.\n\n경찰은 오전 3시 35분쯤 인근 지역에서 비상등이 켜진 경찰차와 함께 경찰관으로 보이는 볼터를 발견했다. 그러나 볼터가 경찰을 향해 총격을 가하면서 총격전이 벌어졌고 그는 도주했다.\n\n경찰은 볼터가 경찰처럼 보이도록 테이저건과 배지, 장비가 달린 조끼도 착용했다고 밝혔다. 그가 범행에 사용한 것으로 추정되는 가짜 경찰차에서는 총격 피해자들과 함께, 다른 의원들과 공무원의 명단도 발견됐다. 도널드 트럼프 대통령에 반대하는 ‘노 킹스’(No Kings) 시위 전단도 있었다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343826",
      "title": "'메시 골대' 인터 마이애미, 클럽월드컵서 알아흘리와 0-0",
      "uri": "https://www.joongang.co.kr/article/25343826",
      "state": "Y",
      "available_time": "2025-06-15T11:12:35+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "축구"
      ],
      "hash_tags": [
        "클럽월드컵",
        "메시",
        "인터 마이애미",
        "리오넬 메시",
        "FIFA 클럽월드컵",
        "FIFA"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/e6e0b3ed-85b8-4711-9062-f3f5bfeadb04.jpg",
      "description": "리오넬 메시(38·아르헨티나)가 이끄는 인터 마이애미(미국)가 2025 국제축구연맹(FIFA) 클럽월드컵 개막전에서 득점 없이 비겼다.\n\n인터 마이애미는 15일(한국시간) 미국 마이애미의 하드록스타디움에서 열린 대회 조별리그 A조 1차전에서 알 아흘리(이집트)와 0-0 무승부를 기록했다.\n\n인터 마이애미 골키퍼 오스카르 우스타리(39·아르헨티나)가 전반 43분 상대의 페널티킥을 막아냈다. 후반 막판에 메시의 절묘한 ‘슈터링(슛+센터링)’을 알 아흘리 골키퍼 무함마드 엘셰나위(이집트)가 손으로 막아냈고 공은 골대를 때렸다.\n\n인터 마이애미는 같은 조에서 하위권 전력으로 평가 받는 알 아흘리를 상대로 승점 1점을 얻는 데 그쳤다. 인터 마이애미는 오는 20일과 24일에 더 강한 상대인 FC포르투(포르투갈), 파우메라이스(브라질)와 조별리그 2, 3차전을 치른다. 조 2위까지 주어지는 16강 진출을 노린다.\n\n하비에르 마스체라노(41·아르헨티나) 인터 마이애미 감독은 FC바르셀로나 출신 메시와 루이스 수아레스(38·우루과이)를 투톱, 세르히오 부스케츠(37·스페인)를 미드필더로 선발 출전 시켰다. 이집트 리그를 45차례나 제패한 알 아흘리는 이집트 국가대표만 11명을 보유한 팀이다.\n\n주장완장을 차고 프리롤로 나선 메시는 부스케츠가 뛰는 중원까지 내려와 뛰었다. 인터 마이애미는 일단 메시에게 공을 주고 공격을 시작했고, 역으로 알 아흘리는 메시를 집중마크했다.\n\n알 아흘리의 이집트 출신 트레제게와 지조가 드리블로 상대를 몰아세웠다. 전반 40분 지조가 세고비아에 걸려 넘어져 페널티킥이 선언됐다. 주심은 이날 귀에 달린 소형카메라 ‘레프리 보디캠’을 착용하고 그라운드를 누볐다. 팬들은 리플레이를 통해 뒤에서 선수를 미는 파울 장면을 1인칭 시점으로 볼 수 있었다.\n\n전반 43분 페널티킥 키커로 나선 트레제게의 정면 슛을 인터 마이애미 골키퍼 우스타리가 몸을 날려 막아냈다. 팀 백업 골키퍼 우스타리는 앞서 전반 33분 야세르 이브라힘(이집트)의 강력한 헤딩슛을 막아내는 등 전반에만 6차례 선방을 기록했다. 메시는 전반 막판 2연속 코너킥을 직접 슈팅으로 연결했지만 골키퍼에 막혔다. 메시는 전반에만 슈팅 4회를 기록했다.\n\n후반은 인터 마이애미가 주도했다. 전반에 존재감이 없었던 수아레스가 후반에 왼쪽 측면으로 빠져 움직였다. 후반 19분 메시의 절묘한 왼발 프리킥이 왼쪽 골포스트 옆으로 살짝 벗어난 뒤 옆 그물을 때렸다. 후반 39분 메시의 크로스를 파파 피코가 강력한 원바운드 헤딩슛으로 연결했지만 골키퍼 엘셰나위의 수퍼 세이브에 막혔다.\n\n후반 추가시간 메시가 오른쪽 측면에서 골대 왼쪽 구석을 향해 절묘한 킥을 올렸다. 알 아흘리 골키퍼 엘셰나위가 손으로 가까스로 쳐냈고 공은 크로스바를 때렸다. 이어 코너킥 상황에서 인터 마이애미의 팔콘의 헤딩슛도 골키퍼 엘셰나위가 머리로 막아냈다. 양팀 골키퍼들이 선방쇼를 펼친 끝에 경기는 0-0으로 끝났다.\n\n새롭게 탈바꿈한 클럽월드컵은 FIFA 국가대항전 월드컵 못지 않게 치열하게 펼쳐졌다. 세계 최고 프로축구 클럽을 가리는 FIFA 클럽월드컵은 올해부터 대회 주기를 4년으로 바꿨고, 참가팀은 32팀으로 늘렸다. 총 상금도 10억 달러(1조3969억원)로 키웠다. 2021~24년 대륙별 클럽대회 성적을 토대로 32개 참가팀을 정했고, 알아흘리는 2021년 아프리카 챔피언스리그 우승 자격, 인터 마이애미는 개최국인 미국의 2024년 정규리그 우승팀 자격으로 참가했다.\n\n대회 정체성이 모호하고 팀의 전력 차가 커서 흥행 성공 여부는 미지수였지만, 이날 6만4000여석의 하드록스타디움 관중석에는 6만927명이 들어찼다. FIFA가 개막전 입장권 가격을 84%나 할인한 55달러(7만원)에 팔았다. 데이비드 베컴(잉글랜드) 인터 마이애미 공동 구단주를 비롯해 호나우두(브라질), 로베르토 바조(이탈리아) 등 레전드들로 경기를 직관했다.",
      "persons": [
        {
          "name": "박린",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343827",
      "title": "수도권 올해 첫 폭염주의보…오후부터 전국에 또 거센 비 쏟아진다",
      "uri": "https://www.joongang.co.kr/article/25343827",
      "state": "Y",
      "available_time": "2025-06-15T11:32:26+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "날씨"
      ],
      "hash_tags": [
        "폭염주의보",
        "수도권",
        "전국 내륙",
        "수도권 올해",
        "전국 대부분"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/03871c13-83c0-4fb9-9424-9bbcf55e846a.jpg",
      "description": "15일 전국적으로 30도 넘는 무더위가 예상되는 가운데 경기 내륙 지역에는 올여름 첫 폭염주의보가 발령됐다. 이날 늦은 오후부터는 서울을 비롯한 전국에 비가 내릴 전망이다.\n\n기상청은 이날 오전 9시를 기준으로 경기 포천과 가평, 파주, 안성, 여주, 양평에 폭염주의보를 발표했다. 폭염주의보는 일 최고 체감온도가 33도 이상인 상태가 이틀 이상 지속할 것으로 예상되면 발령된다.\n\n올여름 첫 폭염주의보는 극심한 초여름 더위가 찾아왔던 지난해보다는 닷새 늦다. 지난해에는 6월 10일 경상권 일부에 첫 폭염주의보가 내려졌다.\n\n기상청은 “대체로 맑은 날씨에 강한 햇볕이 더해지며 전국 내륙을 중심으로 낮 기온이 30도 내외로 올라 덥겠다”며 “온열질환 발생 가능성이 있으니 물을 충분히 마시고, 격렬한 야외활동은 가급적 자제해달라”고 당부했다.\n\n━   늦은 오후부터 수도권 비…밤사이 폭우 가능성\n폭염특보는 늦은 오후부터 비가 내리면서 해제될 것으로 보인다. 이날 오전 제주도에서 시작된 비는 낮부터 전라권, 늦은 오후부터 중부지방으로 확대될 전망이다. 16일 새벽부터 오전 사이에는 전국 대부분 지역에 비가 내리겠고, 일부 중부지방과 경상권, 제주도는 오후까지 비가 이어지다가 그칠 것으로 보인다.\n\n16일까지 예상 강수량은 서울 등 수도권은 20~60㎜이며 인천과 경기 북서부에는 80㎜ 이상을 기록하는 곳도 있을 전망이다. 남해안은 100㎜, 제주는 최대 150㎜ 이상의 많은 비가 내릴 것으로 예상된다.\n\n기상청은 “오늘(15일) 밤부터 내일(16일) 새벽 사이 중부지방, 내일(16일) 새벽부터 오전 사이 제주도와 남해안에는 시간당 30㎜ 내외의 매우 강한 비가 내리는 곳이 있겠으니 시설물 관리와 안전사고에 유의하기 바란다”고 했다.",
      "persons": [
        {
          "name": "천권필",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343828",
      "title": "李대통령, G7회의 내일 출국…\"미·일과 양자회담 조율 중\"",
      "uri": "https://www.joongang.co.kr/article/25343828",
      "state": "Y",
      "available_time": "2025-06-15T11:37:09+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "이재명",
        "G7",
        "이재명정부추진과제",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/29f270fc-61db-47ed-83f3-dff729a0c5d2.jpg",
      "description": "이재명 대통령이 주요 7개국(G7) 정상회의 참석을 위해 16일부터 1박3일 일정으로 캐나다를 방문한다. 이 대통령 취임 후 첫 해외 방문이다.\n\n위성락 국가안보실장은 15일 용산 대통령실 브리핑에서 이 같은 일정을 소개하면서 “이번 일정은 캐나다가 한국을 초청해 시작된 것으로 G7이 새 정부에 대해 큰 기대를 갖고 있음을 보여준다”며 계엄으로 인한 위기를 극복하고 '민주 한국이 돌아왔다'는 메시지를 국제사회에 알리는 첫 무대”라고 강조했다.\n\n이 대통령은 첫날인 16일 G7 회원국이 아닌 이번 회의에 초청국 자격으로 참석하는 주요국 정상들과 양자 회담을 가질 예정이다. 17일 오전 이 대통령은 캘거리에서 100㎞가량 떨어진 카나나스키스로 이동해 G7 정상회의 일정에 참여한다. 특히 에너지 안보를 주제로 한 확대 세션에 참석해 에너지 공급망 다변화와 인공지능(AI) 연계를 주제로 두 차례 발언할 예정이다.\n\n확대 세션 참석 전 G7 회원국을 포함한 주요국 정상과 양자회담도 조율 중이라고 위 안보실장은 밝혔다.\n\n대통령실 관계자는 정상회담 조율을 진행 중인 나라에 대한 질문에 “미국과 일본 등도 포함돼 있다”며 “서로 협의하고 있고 긍정적 접근을 보이고 있다”고 설명했다.\n\n그러면서 “다자회의는 변동성이 크기 때문에 확정되면 추가적으로 말할 것”이라고 했다.\n\n또 한미일 정상회담과 관련해서는 “우리는 열려 있다. 다자 간 일정을 조율 중”이라고 밝혔다.\n\n볼로디미르 젤렌스키 우크라이나 대통령과의 만남 가능성에 대해서는 이 관계자는 “우크라이나 대통령이 G7에 올 가능성이 있어 보이며 이 경우 이 대통령과 조우해 대화할 기회가 있을 수 있다”며 “이와 관련한 준비를 하고 있다”고 말했다.\n\nG7은 미국, 영국, 독일, 프랑스, 이탈리아, 일본, 캐나다 등 자유주의 국제질서를 이끄는 서방 중심의 선진국 7개국 모임이다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343829",
      "title": "美 34년 만에 열병식…트럼프 \"적들이 美 위협 땐 몰락시킬 것\"",
      "uri": "https://www.joongang.co.kr/article/25343829",
      "state": "Y",
      "available_time": "2025-06-15T11:59:13+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "미워싱턴",
        "트럼프",
        "대규모 열병식",
        "트럼프 대통령",
        "도널드 트럼프"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/8520b310-7b33-4e57-8e52-e964a4d1551e.jpg",
      "description": "도널드 트럼프 미국 대통령이 14일(현지시간) \"적들이 미국민을 위협하면 우리 육군이 가서 완전히 몰락시킬 것”이라고 밝혔다.\n\n트럼프 대통령은 이날 수도 워싱턴에서 열린 육군 창설 250주년 기념 군사 퍼레이드 연설에서 미국의 힘을 강조하며 이같이 말했다.\n\n이날 열병식엔 약 20만 인파가 운집했다. 러시아·북한 등 주로 권위주의 국가에서 열리는 대규모 열병식이 미국에서 열린 것은 흔치 않은 일이다. 워싱턴포스트(WP)에 따르면 미국에서 이날 규모의 열병식은 1991년 이라크를 상대로 한 걸프전쟁 승전 퍼레이드 이후 34년 만에 처음이다.\n\n이날은 트럼프의 79번째 생일이기도 했다. CNN은 “트럼프가 무대에 오르자 일부 관객이 생일 축하 노래를 불렀다”고 전했다. 가수 리 그린우드는 트럼프 대통령의 유세 노래 '갓 블레스 더 유에스에이’를 부르며 생일을 축하했다.\n\n트럼프는 첫 임기 때도 열병식을 원했지만, 당시엔 참모들의 반대로 개최하지 못했다. 2기 때는 취임 직후부터 ‘태스크포스 250’이란 조직을 발족해 준비, 최대 4500만 달러(약 615억원)가 투입됐다.\n\n열병식은 오후 6시쯤 워싱턴DC의 상징인 링컨기념관에서 워싱턴모뉴먼트까지 콘스티투션 애비뉴를 따라 진행됐다. 열병식엔 군인 약 6700명, 차량 150대, 항공기 50대, 말 34마리, 노새 2마리, 개 한 마리가 참여했다.\n\n트럼프 대통령은 멜라니아 트럼프 여사, 피트 헤그세스 국방부 장관 등과 함께 백악관 인근에 설치된 대형 무대에서 장병들의 퍼레이드를 내려봤다. 그는 종종 일어서서 군인들의 경례에 거수경례로 답했다.\n\n군인들은 시대별로 사용한 군복과 무기를 착용하고, 육군의 250년 변천사를 보여줬다.\n\n영국의 식민 지배에서 벗어나기 위해 싸운 독립전쟁으로부터 시작해, 미국 북부와 남부가 노예제 문제 등을 두고 충돌한 남북전쟁, 서부 개척 시대, 1·2차 세계 대전, 한국전쟁, 베트남전쟁, 걸프전쟁, 테러와의 전쟁을 거쳐 현재 육군이 사용하는 군사 장비까지 이어졌다.\n\n2차 대전 당시 셔먼 탱크에 이어 지금의 주력 전차인 에이브럼스 탱크, 스트라이커 장갑차, 브래들리 보병전투차량, 팔라딘 자주포 등 최신 장비가 지나갔다. 하늘에는 블랙호크(UH-60), 아파치(AH-64), 치누크(CH-47) 등 헬리콥터가 비행했다. 불꽃놀이가 대미를 장식했다.\n\n트럼프 대통령은 퍼레이드가 끝난 뒤 새로 입대하는 장병들의 선서식을 주관했다.\n\n그는 연단에서 “미 육군은 이 지구를 누빈 가장 위대하고 맹렬하며 용감한 전력”이라면서 장병들을 치하했다. 이어 “미국의 적들은 미국민을 위협하면 우리 군이 갈 것이고, 그들은 완전히 철저하게 몰락할 것이란 교훈을 얻었다”며 “육군은 자유와 힘의 상징이고, 적들이 위협하면 완전한 몰락을 맛보게 할 것”이라고 했다. 그러면서 아프가니스탄 등 미군이 과거에 싸운 주요 전장들을 열거했다.\n\n한편 퍼레이드가 열린 이날 미국 전역 2000여곳에서는 트럼프 대통령의 강압적인 반이민정책 등에 항의하는 ‘노 킹스’ 시위가 열렸다. 또 백악관 북쪽 라파예트 광장을 비롯해 워싱턴DC 곳곳에서도 트럼프의 정책과 열병식에 항의하는 시위가 벌어지기도 했다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343830",
      "title": "李대통령 \"평화가 곧 경제…남·북 대화채널 신속히 복구할 것\"",
      "uri": "https://www.joongang.co.kr/article/25343830",
      "state": "Y",
      "available_time": "2025-06-15T12:18:04+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "청와대"
      ],
      "hash_tags": [
        "위기관리체계",
        "이대통령",
        "위기관리체계 복원",
        "대화채널 신속",
        "남북 대화채널",
        "이재명정부추진과제",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/83460f13-c975-4e14-bf39-29eaa7f02b42.jpg",
      "description": "이재명 대통령이 15일 6·15 남북공동선언 25주년을 맞아 “군사적 긴장 완화와 평화로운 분위기 조성을 위해 중단된 남북 대화채널부터 신속히 복구하며 위기관리체계를 복원해 나가겠다”고 밝혔다.\n\n이 대통령은 이날 페이스북에 올린 ‘6·15선언 25주년, 평화의 약속을 되새긴다’라는 제목의 글에서 “이재명 정부는 소모적 적대 행위를 멈추고, 대화와 협력을 재개하겠다”며 이같이 말했다.\n\n이 대통령은 “2000년 6월 15일, 1945년 분단 이후 처음으로 남북의 정상이 마주 앉아 ‘6·15 남북공동선언’을 발표했다”며 “반세기 넘게 이어진 대립과 불신의 벽을 허물고 화해와 협력의 새 시대를 여는 출발점이었다”고 평가했다. 한반도에 평화의 기운을 불어넣었고, 남북이 함께 번영할 수 있다는 가능성도 보여줬다고 했다.\n\n이 대통령은 “하지만 최근 몇 년간 한반도는 다시 과거의 냉랭했던 시대로 후퇴하고 있다”며 “남북 간 대화와 교류가 끊기고, 접경지역의 긴장과 불안이 심화되는 상황에 대해 깊은 우려를 느낀다”고 했다.\n\n또 “평화가 흔들리면 경제와 안보는 물론 국민의 일상까지도 위협받는다는 사실을 우리는 역사를 통해 배웠다”며 “‘평화가 곧 경제’라는 말은 결코 과장이 아니다”라고 강조했다.\n\n이어 “25년 전 오늘의 약속을 다시 기억해야 한다. 잃어버린 시간과 사라진 평화를 되찾아야 한다”며 “‘한반도 리스크’를 ‘한반도 프리미엄’으로 바꾸고, 남북 모두가 상생할 수 있는 미래를 함께 열어가야 한다”고 했다.\n\n그러면서 “지금 우리가 마주한 이 난관도 함께 힘을 모으고 지혜를 더한다면 반드시 헤쳐 나갈 수 있으리라 확신한다”며 “한반도의 모든 이들이 평화롭게 공존하고 번영하는 새로운 시대를 열기 위해 혼신의 힘을 다하겠다”고 약속했다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343831",
      "title": "2027년까지 보장받은 김광현... 양현종과의 ‘200승 전쟁’ 달아오른다",
      "uri": "https://www.joongang.co.kr/article/25343831",
      "state": "Y",
      "available_time": "2025-06-15T12:26:35+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "야구"
      ],
      "hash_tags": [
        "김광현",
        "양현종",
        "타이거즈 양현종",
        "프로야구 초창기",
        "동갑내기 라이벌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/a23774ea-39d8-48e0-bc20-bcb7bfebfcce.jpg",
      "description": "“야구를 시작했을 때의 목표가 200승이었다. 2년 안으로 200승을 달성하겠다.”\n\n지난 13일 프로야구 SSG 랜더스와 2년 다년계약을 발표한 김광현(37)은 이렇게 말했다. 역대 KBO리그에서 단 한 명만이 밟았던 200승 고지를 향한 열망을 드러내면서다. 30대 후반까지 선수 생활을 보장받은 김광현 그리고 1988년생 동갑내기 라이벌인 KIA 타이거즈 양현종(37)의 200승 전쟁이 화끈하게 달아오르고 있다.\n\n김광현과 양현종은 프로야구를 대표하는 왼손 에이스들이다. 2007년 나란히 데뷔해 줄곧 같은 유니폼만을 입으며 활약했고, 국가대표로서도 오랜 기간 마운드를 지켰다. 메이저리그 진출 경력도 닮아 김광현은 2020년부터 2년간 세인트루이스 카디널스에서 뛰었고, 양현종도 2021년 텍사스 레인저스 소속으로 활약했다.\n\n어느덧 30대 중반을 넘어선 두 동갑내기 친구는 이제 현역 생활의 마지막 목표를 향해 달려간다. 바로 200승이다. 1982년 출범한 프로야구에서 200승 고지를 밟은 이는 ‘송골매’ 송진우(59)뿐이다. 1989년 빙그레 이글스 유니폼을 입고 데뷔해 2009년 한화에서 은퇴할 때까지 모두 210승을 달성했다. 이후 15년 넘는 세월이 흘렀지만, 아무도 200승 대기록을 넘어선 투수는 없다.\n\n송진우 다음으로는 양현종과 김광현이 양축을 이루고 있다. 양현종이 올해 4승을 추가해 184승이고, 김광현도 올 시즌 4승을 기록하면서 174승을 채웠다. 이 부문 4위와 5위는 161승의 정민철(53)과 152승의 이강철(59)이다. 현역 선수로는 113승을 기록 중인 한화 류현진(38)이 순위가 가장 높아 당분간 양현종과 김광현을 따라잡을 투수는 나오기 어렵다.\n\n일단 김광현이 2027년까지 선수 생활을 보장받으면서 200승 달성 가능성은 더욱 높아졌다. 예년처럼 빠르게 승수를 쌓지는 못하지만, 매년 10승만 기록해도 200승을 돌파할 수 있다. 올 시즌이 끝나면 프리에이전트(FA)가 되는 양현종도 김광현처럼 KIA 잔류 가능성이 높다. 문제는 계약기간인데 양현종에게도 김광현과 비슷한 조건이 제시된다면 계속해서 자존심 싸움이 펼쳐질 전망이다.\n\n프로야구 초창기에도 지금과 비슷한 100승 전쟁이 있었다. 1958년생 동갑내기 라이벌 김시진(67)과 고(故) 최동원이 최초의 100승을 놓고 다퉜는데 1987년 김시진이 먼저 100승 금자탑을 세웠다. 과연 1988년생 친구들의 200승 고지전에선 누가 미소를 지을까.",
      "persons": [
        {
          "name": "고봉준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343832",
      "title": "땅 꺼질까 불안하다면…서울 싱크홀 정보 여기서 확인하세요",
      "uri": "https://www.joongang.co.kr/article/25343832",
      "state": "Y",
      "available_time": "2025-06-15T12:39:26+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "탐사지도",
        "싱크홀",
        "탐사 정보",
        "지역 정보",
        "이후 서울안전누리"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/5a251531-6506-4183-ac7f-cd21f1ffb7d1.jpg",
      "description": "서울시는 땅꺼짐(싱크홀)으로 인한 시민 불안을 해소하기 위해 GPR(지표투과레이더ㆍGround Penetrating Radar) 탐사 구간과 조치 결과를 ‘GPR 탐사지도’ 형태로 공개한다고 15일 밝혔다.\n\n시는 지난 3월 강동구 명일동 지반침하 이후 서울안전누리 ‘안전자료실’에 게시글 형태로 GPR 특별점검 결과를 공개해 왔다.\n\n이번엔 그에 더해 지역 정보를 보다 편리하게 확인할 수 있도록 ‘GPR 탐사지도’를 추가하고, 지도에서 GPR 탐사 정보를 확인할 수 있도록 한 것이다. 탐사지도는 ‘서울안전누리’의 ‘자주 찾는 정보’ 또는 상단 ‘안전정보지도’→‘지반침하’ 순으로 접속하면 확인할 수 있다.\n\n서울시 관계자는 “지도를 통해 누구나 쉽게 관심 지역 GPR 탐사 결과 및 지하 빈 공간(空洞ㆍ공동) 발생 여부 등을 직관적으로 확인할 수 있게 개선한 것이 핵심”이라고 설명했다.\n\nGPR 탐사한 구간은 지도에 선으로 표시되고, 해당 선을 선택하면 조사 기간 등 관련 정보를 확인할 수 있다. 탐사 결과, 공동이 발견되지 않은 구간은 파란색, 발견된 구간은 보라색으로 표시된다. 발견된 공동은 상세 위치와 규모, 조치 사항 등도 확인할 수 있다.\n\n'GPR 탐사지도'를 통해 올해 1~5월 초 350㎞ 구간을 대상으로 실시한 GPR 특별점검 결과를 1차로 제공한다. 서울시는 지난달까지 지반침하 사고 예방을 위해 우선 점검이 필요한 ▶철도 공사장 5곳(9호선4단계ㆍ동북선ㆍ영동대로ㆍ신안산선ㆍGTX-A) ▶자치구 요청 50곳 ▶굴착공사장 309곳을 대상으로 GPR 특별점검을 했다. 시는 특별점검을 통해 발견한 지하 공동 63개에 대한 긴급 복구도 완료했다. 시 관계자는 \"1차 GPR 탐사가 완료된 지역도 정기적으로 재탐사하고, 점검 결과는 주기적으로 업데이트할 것\"이라고 했다.\n\n시는 또 이달 말부터는 일정 규모 이상 지반침하가 발생한 위치를 지도에 표시해 보다 직관적으로 정보를 이용할 수 있도록 할 계획이다. 지도에서 지반침하 지점을 선택하면 발생 일자·위치·규모·현장 사진 등 상세 정보도 제공된다.\n\n또 주소 검색으로 GPR 탐사 여부를 확인하는 서비스도 추가할 예정이다. 그에 더해 서울시는 각 자치구 차원의 GPR 탐사를 강화하고, 그 결과도 ‘GPR 탐사지도’에 공개할 계획이다. 자치구가 자체 발굴한 대상지에 대해 시ㆍ구 1:1 매칭으로 점검 비용을 부담한다. 이를 위해 15억원의 시비를 지원하기로 했다.\n\n서울시 한병용 재난안전실장은 “시민들의 불안을 덜기 위해 가능한 정보를 최대한 공개하기로 했다\"며 \"촘촘한 GPR 탐사로 지반침하를 예방할 뿐 아니라 지하 굴착공사장 안전관리에도 만전을 다할 것\"이라고 말했다.",
      "persons": [
        {
          "name": "이수기",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343833",
      "title": "\"여러분 힘내게 해즐게요\"…완전체 BTS 총출동, 아미들 눈물",
      "uri": "https://www.joongang.co.kr/article/25343833",
      "state": "Y",
      "available_time": "2025-06-15T12:44:32+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "문화",
        "문화일반"
      ],
      "hash_tags": [
        "제이홉",
        "콘서트",
        "정국 제이홉",
        "방탄소년단 데뷔일",
        "앙코르 무대"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/5d428c29-cc82-48ee-8e7f-1f0237fe9c0f.jpg",
      "description": "“Let it rain, and clear it out.”(비가 오면 털어내지 뭐)\n\n비가 오락가락하던 13일 오후 고양시 일산서구 고양종합운동장 주경기장. 제이홉은 무대 위에서 자신의 첫 빌보드 핫100 곡 ‘치킨 누들 수프’의 가사처럼 촉촉한 비를 무대효과로 삼아 공연장을 뜨겁게 달궜다. 소나기를 맞으며 그는 “여러분이 흘리는 게 땀인지 비인지 모를 정도로 재미있게 놀아보자”며 함성을 끌어올렸다.\n\n이번 공연은 15개 도시 약 47만 명과 함께한 월드투어 ‘홉 온 더 스테이지’의 앙코르 무대로, 13~14일 이틀간 총 5만4000명이 입장했다. 3개월 전 서울에서 투어의 시작을 알렸던 제이홉은 다시 만난 한국 팬들의 환호에 감격했고, 한층 자연스러워진 영어 멘트로 전 세계 관객들과 소통하며 무대에 오른 자신감을 드러냈다. 그러면서도 “영어로 샬라샬라 했지만 한국어 하는 순간이 마음이 제일 편하다”고 웃었다.\n\n무대에서는 13일 오후 1시에 공개된 신곡 ‘킬린 잇 걸’의 첫 퍼포먼스가 펼쳐졌다. 섹시한 분위기를 전면에 내세운 이 곡은 ‘스위트 드림스’, ‘모나리자’에 이어지는 제이홉표 3부작 사랑 노래의 완결판이다. 여성 댄서와의 밀착 댄스 퍼포먼스 구간에는 팬들의 함성이 터져나왔다. 가수 크러쉬가 게스트로 나선 2회차 공연에서는 상의를 풀어헤치고 복근을 공개하며 열기를 더욱 끌어올렸다.\n\n특히 방탄소년단 데뷔일에 펼쳐진 13일 공연에는 멤버 전원이 관객석을 채웠다. 제이홉이 ‘마이크 드롭’, ‘뱁새’ 등을 부를 때 멤버들은 객석에서 단체로 춤을 추며 유쾌한 장면을 연출했다. 11일 전역한 정국은 무대에 올라 ‘아이 원더’와 ‘세븐’을 선보이며 여전한 라이브 실력과 완벽한 퍼포먼스를 보여줬다. 진은 앙코르 무대에서 정국, 제이홉과 함께 유닛곡 ‘자메 부’를, 이어 솔로곡 ‘돈 세이 유 러브 미’와 그룹곡 ‘봄날’을 열창해 무대를 빛냈다.\n\n진은 “데뷔일이라 무대에 꼭 서고 싶었고, 그래서 제이홉에게 단도직입적으로 부탁했다”며 팬들을 향한 애정을 드러냈다. 정국도 “1년 6개월 동안 정말 보고 싶었다. 내가 여기 있어도 되나 싶을 만큼 함성 소리가 크다. 예전 기억이 새록새록 떠오르면서도 모든 게 새롭게 느껴진다”고 인사했다.\n\n제이홉 콘서트와 같은 기간 오전부터는 고양시 일대에서 방탄소년단 데뷔 11주년을 기념하는 ‘BTS 페스타’ 축제가 열렸다. ‘BTS 페스타’는 방탄소년단의 데뷔 일을 기념하는 연례 축제로, 팬들과 함께한 지난 시간을 돌아보는 자리다. 일산호수공원에는 포토존이 설치됐고, 일산서구청과 고양관광정보센터에는 축하 현수막이 걸렸다.\n\n킨텍스에서는 팬들이 멤버들의 음악 취향을 알아보고 방탄소년단의 성과를 되짚어보는 13개의 전시 부스가 마련돼 전 세계에서 약 10만 명의 팬이 현장을 찾았다. 특히 멤버들의 육성 메시지를 들을 수 있는 ‘보이스존’ 부스에 줄이 길었다. “아미(방탄소년단 팬덤)~ 여러분들이 그리웠고, 다시 만날 날을 기다렸습니다. 우리 멤버들과 열심히 준비해서 여러분들 힘낼 수 있게 해드릴게요! 사랑합니다”라는 메시지에 눈물을 보이는 팬들이 많았다.\n\n필리핀에서 온 팬 클로딘 씨는 “2016년 뷔가 출연한 KBS2 드라마 ‘화랑’을 통해 방탄소년단을 알게 됐고 그 이후로 아미가 됐다. 이번 첫 한국 방문을 통해 내가 어떤 사람인지, 무엇을 좋아하는지 더 깊이 알게 된 것 같고 성장한 기분이다. 팬이 되어 이런 소중한 경험을 할 수 있어 정말 기쁘다”며 눈시울을 붉혔다.\n\n공연 말미, 제이홉은 “멤버들은 내게 정말 소중한 존재다. 이들이 없다면 나도 없고, 여러분이 없다면 우리 팀도 없다. 오늘은 우리 모두에게 특별한 날”이라고 말했다. 관객석에 앉아있던 RM, 뷔, 슈가, 지민은 하트를 그리며 화답했다.\n\n이어 제이홉은 “멤버들이 군 복무를 마치고 돌아오는 시점이 되면서, 앞으로 여러분께 보여드릴 것이 정말 많아질 것 같다. 최선을 다해 준비하고 있으니 기대해 달라”며 “내가 움직이고 있는 한 계속해서 좋은 무대, 좋은 음악을 들려드리겠다. 사랑한다”고 또 다른 만남을 약속했다.",
      "persons": [
        {
          "name": "황지영",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343834",
      "title": "\"이곳 피자 주문 급증하면, 전쟁 터진다\"...이란공습 예측 화제",
      "uri": "https://www.joongang.co.kr/article/25343834",
      "state": "Y",
      "available_time": "2025-06-15T12:56:24+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "펜타곤",
        "미국 국방성",
        "이스라엘 공습",
        "이란",
        "이스라엘이란충돌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/549f89ba-7718-4d30-a2d0-38ff93e89165.jpg",
      "description": "미국의 한 네티즌이 워싱턴DC 펜타곤(국방부) 인근 피자 가게 주문 증가를 토대로 이번 이스라엘의 이란 공습을 예측해 화제다.\n\n14일(현지시간) AFP통신에 따르면 ‘펜타곤 피자 리포트’라는 엑스 계정에는 지난 13일 이란 국영 TV가 수도 테헤란에서 큰 폭발이 발생했다고 처음 보도하기 약 1시간 전 “오후 6시59분(미국 동부 시각 12일) 기준 펜타곤 인근 거의 모든 피자 가게에서 주문이 많이 증가했다”는 글을 올렸다.\n\n해당 계정은 미군 사령부의 ‘심야 활동 급증’을 포착하면 이에 대한 정보를 게시하고 있다. 심야 활동이 늘어날수록 인근 피자 가게 주문이 늘어나 세계 어딘가에서 안보를 위협하는 상황이 발생할 것임을 짐작할 수 있다는 것이다.\n\n펜타곤에는 약 2만3000명의 군인과 3000여명의 일반 직원이 근무한다. 이들은 전 세계에 배치된 미군의 군사 작전을 조율하고 지원하는 역할을 담당한다. 세계 어디선가 군사 도발이나 전쟁의 기류가 감지되면 가장 먼저 반응하는 곳도 펜타곤이다. 펜타곤 내부에 24시간 머물며 업무를 보는 직원들도 식사를 해야 하기 때문에 펜타곤에 비상이 걸리면 근처 피자집들에 주문이 쇄도한다는 주장이다.\n\n해당 계정은 지난해 이스라엘의 이란 미사일 공격 당시도 국방성 인근 피자 가게들은 평소보다 훨씬 더 붐볐다고 전해 눈길을 끌었다.\n\n레스토랑 및 음식 유행을 다루는 온라인 사이트 ‘더 테이크아웃’은 펜타곤 피자 리포트의 주장에 대해 “과학적 근거와는 거리가 멀지만 인터넷에서 괜히 지어낸 이야기가 아니다”라고 전했다.\n\n사이트에 따르면 1989년 12월 미국의 파나마 침공 직전과 1991년 사막의 폭풍 작전 직전에도 국방성 피자 배달량은 두 배 가까이 급증한 것으로 알려졌다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343835",
      "title": "\"美, 입국 제한 대상에 이집트·캄보디아 등 36개 나라 추가 검토\"",
      "uri": "https://www.joongang.co.kr/article/25343835",
      "state": "Y",
      "available_time": "2025-06-15T13:06:30+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "캄보디아",
        "이집트",
        "입국 제한",
        "섬나라 국가",
        "해당 국가들"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/485ef701-e215-455e-961f-4ec9ff948f72.jpg",
      "description": "도널드 트럼프 미 행정부가 미국 입국을 제한하는 국가를 36개국으로 확대하는 방안을 고려하고 있다고 워싱턴포스트(WP)가 14일(현지시간) 보도했다. 앞서 트럼프 대통령은 지난 4일 19개국의 미국 입국을 전면 또는 부분 제한하는 포고령에 서명한 바 있다.\n\nWP가 입수한 국무부 내부문건에 따르면 36개국이 국무부가 정한 입국에 필요한 새로운 기준과 요건을 충족하지 못하고 있다. 일부 국가는 비자가 만료됐는데도 계속 미국에 체류하는 국민이 많아 문제가 됐다. 또 개인의 신원을 확인할 수 있는 신뢰할만한 문건을 제출하지 못하는 국가도 입국 제한 목록에 포함됐다. 해당 국가에 일정 기간 거주해야 한다는 요건 없이 투자만 하면 시민권을 주는 국가, 미국에서 반유대주의 및 반미 활동을 하는 국민이 있는 국가도 문제 삼았다.\n\n반면 특정 국가가 미국에서 추방된 제3국 국민을 수용할 의사가 있을 경우 이런 우려를 완화할 수 있다는 언급도 있다.\n\n문건은 마코 루비오 국무부 장관의 서명을 거쳐 대상 국가에 주재하는 미국 외교관들에게 이날 발송됐다. 국무부는 해당 국가들에 60일 내로 국무부의 기준과 요건을 충족해야 한다고 통보하고, 이를 위한 계획을 오는 18일 오전 8시까지 제시하라고 요구했다.\n\n36개국은 앙골라, 앤티가바부다, 베냉, 부탄, 부르키나파소, 카보베르데, 캄보디아, 카메룬, 코트디부아르, 콩고민주공화국, 지부티, 도미니카, 에티오피아, 이집트, 가봉, 감비아, 가나, 키르기스스탄, 라이베리아, 말라위, 모리타니, 니제르, 나이지리아, 세인트키츠네비스, 세인트루시아, 상투메프린시페, 세네갈, 남수단, 시리아, 탄자니아, 통가, 투발루, 우간다, 바누아투, 잠비아, 짐바브웨 등이다. 아프리카 국가가 다수이며 카리브해, 중앙아시아, 태평양 섬나라 국가도 있다.\n\nWP는 입국 제한국 확대는 트럼프 행정부의 공격적인 이민 통제 정책의 일환이라고 평가했다.\n\n앞서 지난 9일부터 이란, 예멘, 아프가니스탄, 미얀마, 차드, 콩고공화국, 적도기니, 에리트레아, 아이티, 리비아, 소말리아, 수단 등 12개국 국민의 미국 입국이 금지됐다. 부룬디, 쿠바, 라오스, 시에라리온, 토고, 투르크메니스탄, 베네수엘라 등 7개국은 미국 입국이 부분적으로 제한됐다.\n\n트럼프 대통령이 이같은 내용의 포고문에 서명한 지난 4일 백악관은 “미국을 위험한 외국인으로부터 지키겠다는 대선 공약을 이행하는 것”이라고 강조했다.\n\n이와 관련 반면 민주당을 비롯해 행정부 정책에 비판적인 이들은 특정 국가 국민의 입국을 포괄적으로 금지하는 정책은 제노포비아(외국인 혐오)라고 비난했다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343836",
      "title": "골 밑 지배한 '2m20㎝' 中장쯔위…경기 앞둔 韓여자농구엔 '악몽'",
      "uri": "https://www.joongang.co.kr/article/25343836",
      "state": "Y",
      "available_time": "2025-06-15T13:09:38+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "중국",
        "박지수",
        "박찬숙",
        "장쯔위",
        "중국여자농구"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/4fb22c0e-26b5-47ba-ae0d-5ac60c1c24e5.jpg",
      "description": "키 2m20㎝가 넘는 중국 여자 농구선수 장쯔위(18)가 성인 국제무대 데뷔전에서 골 밑을 지배했다.\n\n중국여자농구대표팀은 지난 13일 중국 린이시에서 열린 보스니아 헤르체고비나와의 평가전에서 101-55 대승을 거뒀다. 장쯔위는 12분만 뛰고도 팀 최다인 18점을 올렸고, 리바운드 7개를 잡았다.\n\n국제농구연맹(FIBA) 프로필상 2m20㎝인 장쯔위를 중국 매체들은 2m26㎝~2m28㎝로 표기했다. 고공 패스를 받은 장쯔위가 점프를 거의 뛰지 않고 골밑슛을 성공했다. 상대 2~3명이 에워쌌지만 그에게 득점은 ‘어린아이 손목 비틀기’처럼 쉬워 보였다. 속도전을 펼치는 ‘스몰볼’ 시대인데도, 장쯔위는 성인무대에서도 위력을 뽐냈다. 패스도 좋았고, 자유투도 곧잘 넣었다.\n\n2m7㎝ 한쉬가 옆에 서니 작아 보일 정도였다. 상대팀 보스니아 헤르체고비나 감독은 “파울로도 막을 수 없다. 저렇게 높은 곳에서는 모든 게 허사”라고 했다.\n\n앞서 장쯔위는 지난해 18세 이하 아시아컵 일본전에서 홀로 44점·14리바운드를 올렸다. 대회 평균 35점, 12.8리바운드를 기록, 준우승에 그치고도 최우수선수에 선정됐다. 당시 점프볼 때 점프하지 않고 공을 따내는 영상이 소셜미디어에 퍼져 큰 화제였다. 전세계 농구팬들은 장쯔위를 중국 남자농구선수 야오밍(2m29㎝)에 빗대 ‘여자 야오밍’, ‘치트 코드(비밀키나 속임수)’라 불렀다.\n\n2007년 중국 여자농구 대표 출신 어머니 위잉(1m98㎝)과 2m13㎝ 아버지 사이에서 산둥에서 태어난 장쯔위는 이미 초6 때 키가 2m11㎝까지 자랐다. 미국에서도 장쯔위가 스무살이 되는 2027년에 미국여자프로농구(WNBA) 드래프트에 지원할 것이라고 기대한다. 장쯔위는 한 인터뷰에서 “(키는) 제게 주어진 선물이다. 괜찮다. 모두 다 다르니까”라며 “골대까지 쉽게 닿을 수 있다. 하지만 농구는 그 이상이고, 많이 배워야 한다”고 했다.\n\n반면 한국여자농구에는 앞으로 20년간 ‘악몽’이자 ‘재앙’이 될 선수다. 한국은 당장 다음달 중국 선전에서 열릴 아시아컵에서 중국과 A조에 속했다. 장쯔위보다 키가 25㎝ 이상 작은 한국 센터 박지수(1m98㎝)는 “NBA(미국프로농구) 빅토르 웸반야마(2m21㎝ 샌안토니오)보다 크다고 들었는데, 어떻게든 막아보겠다”고 했다.\n\n1984년 LA올림픽에서 한국의 박찬숙(1m90㎝)이 진월방(2m8㎝)과 정하이샤(2m4㎝)가 버틴 중국을 꺾고 올라가 은메달을 딴 적이 있다.",
      "persons": [
        {
          "name": "박린",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343837",
      "title": "'문과 침공' 현실됐다…연대 아동학과·건대 영문과 100% 이과생",
      "uri": "https://www.joongang.co.kr/article/25343837",
      "state": "Y",
      "available_time": "2025-06-15T13:20:31+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "교육"
      ],
      "hash_tags": [
        "문과침공",
        "이과생",
        "문과생",
        "통합수능"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/732073d9-7795-405e-87e6-e0357fd9358b.jpg",
      "description": "수도권 유명 사립대학 17곳의 인문계열 340개 학과 정시모집에서 이과생이 50% 이상 합격한 것으로 나타났다. 합격생 전원이 이과생인 인문계 학과도 21곳이나 됐다.\n\n15일 종로학원이 대입 정보 포털 ‘어디가’ 공시에 공개된 2025학년도 수도권 인문계 학과 정시 합격생을 분석한 결과 55.6%가 수학 미적분 또는 기하 응시자로 확인됐다. 수능 응시자는 수학 3개 선택과목(미적분, 기하, 확률과 통계) 중 하나를 선택할 수 있는데 입시업계에서는 미적분 또는 기하를 선택한 응시자를 자연계열 지원자로 보고 있다.\n\n각 대학이 어디가에 합격 점수를 공개하며 합격생의 선택 과목 비율을 공개한 것은 이번이 처음이다. 분석 대상은 건국·경희·국민·단국·세종·서강·서울시립·성균관·숙명·아주·연세·이화·인하·중앙·한국외·한양·홍익대 등 17곳이다. 서울·고려대는 해당 정보를 공개하지 않았다.\n\n대학별로 보면 한양대 인문계열의 이과생 비율이 87.1%로 가장 높았다. 뒤이어 서강대(86.6%), 건국대(71.9%), 서울시립대(66.9%), 성균관대(61.0%) 순이었다.\n\n이과 합격생 비율이 100%인 학과도 21개였다. 연세대 아동가종학과, 성균관대 자유전공계열, 한양대 영어교육과, 한국외대 태국학과, 건국대 영어영문학과 등이다. 미적분, 기하뿐만 아니라 확률과통계 선택자도 지원할 수 있는 이화여대 의예과 인문 전형에서도 실제 합격생은 모두 이과생이었다.\n\n이처럼 이과생들이 상위권 대학 인문계열에 지원하는 ‘문과침공’ 사례는 문·이과생이 한 그룹으로 섞여 표준점수를 받는 2022학년도 통합 수능 이후 꾸준히 나타났다. 표준점수는 시험이 어려울 수록 높은 점수를 주는 체제이기 때문에, 선택 과목에 따라 점수가 다르다. 2024학년도 수능에서는 확률과통계는 표준점수 최고점이 137점, 미적분은 이보다 11점 높은 148점으로 추정됐다.\n\n임성호 종로학원 대표는 “문과침공 현상은 선택과목이 폐지되는 2028학년도 수능까지는 지속될 것으로 보인다”며 “한국교육평가원이 수능 채점 결과에서 선택과목 간 점수 차를 비공개하면서 문과생의 정시 합격예측이 더욱 어려워지고 있다”고 말했다.",
      "persons": [
        {
          "name": "최민지",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343838",
      "title": "외국인 보유 4채 중 1채는 서울…부동산 이상거래 차단 나선다",
      "uri": "https://www.joongang.co.kr/article/25343838",
      "state": "Y",
      "available_time": "2025-06-15T13:20:32+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "이상거래",
        "부동산",
        "부동산 이상거래",
        "외국인 부동산",
        "외국인 보유"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/b168ec1a-ea8e-42b6-9e43-0efc4da850e7.jpg",
      "description": "서울시가 외국인에 의한 ‘부동산 이상 거래’ 차단에 나섰다.\n\n서울시는 투명한 외국인 부동산 거래를 위해 자금조달 자료 검증과 이상 거래 정밀 조사 등 관리 체계를 강화한다고 15일 밝혔다.\n\n최근 외국인의 국내 부동산 매입이 증가하고 있지만, 이와 관련한 규제가 없어 내국인 ‘역차별’ 문제와 시장 교란 우려가 불거지는 데 대한 조치다. 유럽과 호주 등 세계 각국은 외국인 부동산 매입 관련 규제를 잇달아 도입하는 추세다. 한 예로 호주는 지난 4월 1일부터 2년 동안 외국인 투자자의 기존 주택 구입을 금지하는 등 초강수를 뒀다.\n\n하지만 우리나라는 사실상 '무방비' 상태다. 이로 인해 해외자금 불법 반입, 편법 증여 등 이상 거래 가능성에 대한 우려가 이어지고 있다. 특히 외국인이 해외 금융기관을 통해 대출받는 경우 국내 대출 규제를 피할 수 있어 내국인과의 형평성 문제도 불거지고 있다.\n\n━   외국인 보유 주택, 10만호 넘겨\n그러는 사이 외국인 보유 부동산은 빠르게 늘고 있다. 지난해 말 기준, 전국적으로 주택을 소유한 외국인은 9만 8581명으로, 보유 주택 수는 10만 216호에 이른다. 이 중 서울 소재 주택은 2만 3741가구(23.7%)로, 외국인 보유 주택의 4채 중 1채꼴로 서울에 있다. 외국인의 국내 토지 보유 면적은 2억6790만㎡(약 8120만평)로 전년 대비 1.2% 늘어났다.\n\n이에 서울시는 외국인 부동산 거래의 투명성 확보를 위해 관리체계를 강화한다. 먼저, 외국인 부동산 거래 신고 시 자금조달 내역을 면밀히 검증하기로 했다. 또 매월 국토교통부로부터 통보받는 이상 거래 내역을 바탕으로 외국인 명의 거래를 선별해 조사할 예정이다.\n\n각 자치구와 협업을 통해 토지거래허가구역 내 외국인 매수 거래에 대해서도 실거주 여부 현장 점검을 진행하고, 점검 이후에도 자금조달계획서, 체류 자격 증명서 등 자료를 통해 추가 검증을 이어가기로 했다. 서울시 관계자는 “토허제 구역 내 매수 거래 등에서 허가한 이용 의무를 이행하지 않은 경우에 대해선 이행 명령이 내려지며, 이후에도 시정되지 않으면 이행강제금을 부과하는 등 가능한 모든 조치를 할 것”이라고 했다. 이행강제금은 '부동산 거래 신고 등에 관한 법률'에 따라 토지 취득가액의 10% 범위에서 부과할 수 있다.\n\n시는 또 자치구의 협조를 통해 매월 거래 자료를 수집하고, 외국인 거래 현황을 상시로 관리하는 체계도 마련할 계획이다.\n\n━   오세훈 서울시장 \"외국인 부동산 취득에 어떤 조치 있어야\"\n\n한편 서울시는 이달 초 국토교통부에 외국인의 부동산 이상 거래를 막는 방향으로 관련 법령 개정을 공식 건의한 바 있다. 서울시는 법 개정 전이라도 국토부와 적극 협력하면서 필요한 대책을 마련한단 목표다.\n\n이와 관련 오세훈 서울시장도 지난 11일 시의회에서 “부동산 가격 동향이 이상 급등으로 가고, 거기에 일정 부분 외국인의 부동산 취득이 영향을 미친다. 이렇게 분석이 되면 분명히 어떤 조치가 강구돼야 할 것”이라고 강조한 바 있다.",
      "persons": [
        {
          "name": "이수기",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343839",
      "title": "김용태 \"제1연평해전 26주년…용기와 헌신 잊지 않을 것\"",
      "uri": "https://www.joongang.co.kr/article/25343839",
      "state": "Y",
      "available_time": "2025-06-15T13:26:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "연평해전",
        "김용태",
        "김용태 제1연평해전",
        "제1연평해전 승전",
        "서해 북방한계선"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/386dfa80-dd2c-4014-9fc1-338eebe2567d.jpg",
      "description": "김용태 국민의힘 비상대책위원장이 15일 제1연평해전 승전 26주년을 맞아 \"조국을 지킨 그 용기와 헌신을 잊지 않겠다”고 말했다.\n\n김 위원장은 이날 페이스북에 “제1연평해전 26주년, 승전은 현재진행형”이라며 이같이 적었다.\n\n그는 “1999년 6월 15일, 서해 북방한계선(NLL)에서 총성이 울렸다”며 “북한의 기습 도발에 우리 해군은 단호히 대응했고 단 14분 만에 서해 바다를 지켜냈다”고 했다.\n\n김 위원장은 “물러서지 않았고, 끝내 승리했다. 그날, 우리 장병들은 목숨 걸고 대한민국을 지켰다”고 했다.\n\n그는 “하지만 싸움은 끝나지 않았다. 2002년 제2연평해전, 2010년 천안함 폭침과 연평도 포격, 북한은 멈추지 않았다”며 “포성은 멎었지만, 도발·위협은 계속되고 있다”고 강조했다.\n\n이어 “우리 장병들은 그날과 같은 결기로 바다를 지키고 있다”며 “26년 전 승전을 기억하자. 그날의 정신을 오늘의 책임으로 이어나가겠다”고 밝혔다.\n\n그러면서 “자유를 지키는 일, 그 누구도 대신해 줄 수 없다. 우리가 끝까지 지키겠다”고 덧붙였다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343840",
      "title": "CNN \"이스라엘 대이란 작전, 장기화 예상…美도 암묵적 승인\"",
      "uri": "https://www.joongang.co.kr/article/25343840",
      "state": "Y",
      "available_time": "2025-06-15T13:28:12+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "이스라엘 공습",
        "이란",
        "미국",
        "도널드 트럼프",
        "이스라엘이란충돌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/c9998946-362a-4480-9dc6-bb127358ad54.jpg",
      "description": "이란을 상대로 한 이스라엘의 군사 작전이 수 주 이상 이어질것으로 예상되며 미국이 이를 암묵적으로 승인한 상태라고 미 CNN방송은 14일(현지시간) 보도했다.\n\nCNN방송은 백악관 및 이스라엘 당국자들을 인용해 “이란에 대한 이스라엘의 작전이 며칠이 아닌 몇 주간 이어질 것으로 보인다”고 전했다.\n\n이스라엘 당국자는 도널드 트럼프 행정부가 이런 작전 일정에 반대 의사를 표하지 않았다고 CNN에 말했다.\n\n백악관 관계자 역시 트럼프 행정부가 이스라엘의 이런 계획을 알고 있으며 암묵적으로 지원하고 있다고 CNN에 밝혔다.\n\n이 관계자는 충돌 지속 기간이 이란의 대응에 달려 있다면서 “트럼프 행정부는 미국과의 협상 계속으로 (사태가) 해결될 수 있다고 굳게 믿고 있다”고도 했다.\n\n실제로 네타냐후 총리는 13일 이란 테헤란의 핵시설 등을 선제공격한 뒤 발표한 성명에서 “목표는 이란의 핵시설과 탄도미사일 공장, 군사시설을 타격하는 것이고 작전은 필요한 만큼 계속될 것”이라며 작전 장기화 가능성을 시사했다.\n\n한편 이스라엘 공습 여파로 15일 오만 무스카트에서 예정됐던 미국과 이란의 6차 핵 협상은 취소됐다.\n\n트럼프 대통령과 그의 외교 참모들은 이스라엘 공습 이후 이란이 협상에 복귀할 것을 압박했다.\n\n트럼프 대통령은 소셜미디어(SNS)를 통해 이란이 협상에 응하지 않을 경우 “더 가혹한 공격이 기다리고 있다”고 경고했고 매코이 피트 미 국무부 고위 관계자는 14일 유엔 안전보장이사회 회의에서 “이란은 지금 이 시점에서 협상에 나서는 것이 현명한 선택이 될 것”이라고 말했다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343841",
      "title": "국가안보실 1·2차장 김현종·임웅순…AI미래기획수석 하정우",
      "uri": "https://www.joongang.co.kr/article/25343841",
      "state": "Y",
      "available_time": "2025-06-15T13:32:13+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "국가안보실",
        "대통령실",
        "이재명정부인선",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/ba276eaa-6745-4236-8e19-edcbddb1be79.jpg",
      "description": "이재명 대통령이 국가안보실 1차장에 김현종 전 국방개혁비서관을 임명했다.\n\n강훈식 대통령 비서실장은 15일 이날 용산 대통령실에서 브리핑을 열고 이같은 인선을 발표했다. 안보실 2차장에는 임웅순 주캐나다 대사, 3차장에는 오현주 주교황청 대사를 각각 발탁했다.\n\n이번에 신설된 정책실장 산하 AI미래기획수석에는 하정우 네이버클라우드 인공지능(AI)혁신센터장을 임명했다.\n\n김 1차장은 국방부 미군정책과 육군 본부 정책실장, 청와대 국가안보실 국방개혁비서관 등을 역임했다. 강 실장은 “군 정책 분야 경험이 풍부한 인물”이라며 “대민 안보역량 강화는 물론이고 우리 군의 개혁을 이끌 적임자”라고 평가했다.\n\n임 2차장은 외교부 주뉴욕대한민국총영사관 부총영사, 외교부 주미합중국대한민국대사관 공사 등을 역임하는 등 풍부한 대미 외교 경험을 갖췄다. 현재 주 캐나다 공사로 현지에서 주요 7개국(G7) 정상회의에 대비하고 있다.\n\n강 실장은 “그 어느 때보다 외교 협상의 중요성이 커지는 상황에서 국익 중심의 실용외교를 관철시킬 것”이라고 했다.\n\n오 3차장은 최초의 여성 주교황청 대사로, 외교부 개발협력국장, 유엔 중앙긴급대응기구 자문위원을 역임하는 등 다양한 경험을 지니고 있다.\n\n강 실장은 “세계 각국 경제 안보 분야에서 경쟁하는 가운데 국익 극대화“를 위한 경제 안보 전략 수립에 나설 것”이라고 밝혔다.\n\n이 대통령은 안보실 인사와 관련해 “G7 정상회의를 계기로 대한민국 민주주의와 정상외교, 경제통상협상의 복원이 시작됐다”는 평가를 했다고 강 실장이 설명했다.\n\n하 수석은 네이버클라우드 AI 혁신센터장 겸 네이버 Future AI 센터장을 역임하고 있다. 강 실장은 하 수석에 대해선 “AI 주권을 강조한 소버린 AI를 앞장서 제안하고 이끌고 있는 인사”라며 “국가가 기업을 지원하고 기업은 성과를 공유하는 AI 선순환 성장전략을 강조한 전문가”라고 소개했다.\n\n그러면서 “네이버 AI 혁신센터장으로서 현장 경험이 국가 AI 정책으로 구현될 것으로 기대한다”고 덧붙였다.\n\n이에 대해 이 대통령은 ‘AI 3대 강국 진입’이라는 목표를 재차 강조하며 “현장을 가장 잘 아는 민간 전문가에게 권한과 책임을 맡겨 AI 국가 경쟁력을 빠르게 향상해야 한다”고 언급했다고 강 실장이 전했다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343842",
      "title": "자율주행택시, 심야 시간대 강남 전역 누빈다",
      "uri": "https://www.joongang.co.kr/article/25343842",
      "state": "Y",
      "available_time": "2025-06-15T13:42:10+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "서울시청",
        "서울시",
        "자율주행차",
        "자율주행버스",
        "자율주행택시",
        "강남구청",
        "테헤란로",
        "도봉구청",
        "영등포구청",
        "노원구청",
        "금천구청",
        "종로구청",
        "은평구청"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/a77b48b0-fc75-4e04-b868-2a62e82359a3.jpg",
      "description": "국내 최초로 역삼·대치·도곡·삼성동 일대에서 시범운행 중인 서울시 심야 자율주행택시가 운행 지역을 넓힌다. 서울시는 “16일부터 심야 자율주행택시의 운행 범위를 탑승 수요가 많은 압구정·신사·논현·청담역으로 확대한다”고 15일 밝혔다.\n\n이로써 강남지역 대부분에서 심야 자율주행택시 탑승이 가능해졌다. 이미 강남 지역에선 봉은사로·테헤란로·개포로로 이어지는 동서축과 강남대로·삼성로·영동대로로 이어지는 남북축 주요 도로 약 18㎢ 구간에서 심야 시간대에 자율주행택시가 운행 중이다.\n\n서울시, 자율주행택시 운행 지역 확대\n\n심야 자율주행택시는 지난해 9월부터 약 8개월 동안 시범 운행을 마쳤다. 4차로 이상 도로 구간에서는 자율주행하고, 주택가 이면도로와 어린이 보호구역 등에서는 차량 내 상시 탑승 중인 시험운전자가 수동으로 운행방식을 변경하는 방식이었다.\n\n통합 모빌리티 플랫폼 ‘카카오T’에서 일반택시처럼 애플리케이션으로 호출할 수 있는 심야 자율주행택시는 현재 평일 오후 11시부터 다음날 오전 5시까지 총 3대가 운영 중이다. 최대 3명까지 탑승 가능하며 시범운행 기간 요금은 무료다. 지금까지 하루 평균 24건 총 4200회 운행했다.\n\n국내에서도 복잡한 도로로 꼽히는 서울 강남 일대에서 시범운행 기간 무사고를 기록하면서 서울시는 심야 자율주행택시의 운행 구간을 확대하기로 결정했다. 서울시 관계자는 “시범운행 기간 자율주행차량이 시민의 안전하고 편리한 교통수단으로 안착할 수 있는 발판을 마련했다는 평가를 받고 있다”고 말했다.\n\n자율주행버스도 노선 확대·신설 추진\n\n서울시는 자율주행택시 외에도 새벽 근로자 교통 편의를 위해 자율주행버스를 운영하고 있다. 오전 3시 30분경부터 도봉산광역환승버스센터~영등포역까지 왕복 50㎞ 구간에서 운행한다.\n\n나아가 서울시는 하반기 ▶상계~고속터미널 ▶금천(가산)~서울역 ▶은평~양재역 등 3개 노선에 추가로 자율주행버스를 투입할 계획이다.\n\n또 6월 말 동작구(숭실대~중앙대)를 시작으로, 하반기 동대문구(장한평역~경희의료원), 서대문구(가좌역~서대문구청) 3개 자치구 교통 소외지역에도 ‘지역동행 자율주행버스’ 운행을 준비하고 있다.\n\n여장권 서울시 교통실장은 “복잡한 강남 도심에서 고도화된 자율주행 택시를 성공적으로 운행한 건 국내 자율주행 기술의 성과”라며 “자율주행 기술이 서울시민의 이동 편의를 높이는 교통수단으로 정착하도록 노력하겠다”고 말했다.",
      "persons": [
        {
          "name": "문희철",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343843",
      "title": "트럼프 생일 위한 軍열병식?…국가보다 '생일축가' 먼저 불렀다 [르포]",
      "uri": "https://www.joongang.co.kr/article/25343843",
      "state": "Y",
      "available_time": "2025-06-15T13:45:57+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "미국"
      ],
      "hash_tags": [
        "트럼프",
        "도널드 트럼프",
        "열병식",
        "미군",
        "워싱턴",
        "반트럼프",
        "노킹스",
        "시위",
        "LA",
        "필라델피아",
        "백악관",
        "생일",
        "육군"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/70871a48-3011-46b7-a253-2140341d8c30.jpg",
      "description": "14일(현지시간) 미국의 독립을 상징하는 워싱턴 독립기념탑 앞에서 진행된 열병식에 군 통수권자 도널드 트럼프 대통령이 멜라니아 여사와 함께 등장했다. 군중들은 ‘미국(USA)’을 연호했지만, 단상 근처 ‘특별 게스트’들은 ‘생일 축하 노래’를 불렀다. 미소를 띤 트럼프 대통령은 방탄 유리로 차단된 단상에 올라 미국 국가에 맞춰 성조기를 향해 거수경례를 했다.\n\n미 육군 창설 250주년 기념일이자 트럼프 대통령의 79번째 생일인 이날 워싱턴에서 열린 걸프전 이후 34년만의 열병식에선 트럼프 대통령을 위한 21발의 예포가 발사됐고, 전국 각지에서 열린 반(反)트럼프 시위장에선 시위대를 향해 최루탄이 터졌다.\n\n━   염원 이룬 트럼프…하루 열병식에 615억원\n\n열병식은 트럼프 대통령이 집권 1기 때부터 염원하던 행사다. 첫 임기 때도 열병식을 추진했지만, 군 지도부는 매번 ‘군의 정치화’를 우려하며 막아섰다. 그러나 행정부는 물론 입법부까지 장악한 트럼프 2기 들어 그를 막는 이가 사라졌다. 군을 책임지는 피트 헤그세스 국방장관도 이날 트럼프 대통령 바로 옆에 앉아 열병식 내내 미소를 지었다.\n\n열병식에선 미군의 250년 변천사에 맞춰 독립전쟁과 1·2차 세계대전, 한국전쟁, 베트남 전쟁 등을 거쳐 현재 사용하는 무기를 든 군인들이 시대순으로 행진했다. 이어 2차 대전 때 활약한 셔먼 탱크와 현재의 주력 에이브럼스 탱크, 스트라이커 장갑차, 브래들리 보병전투차량, 팔라딘 자주포 등이 등장했고, 상공엔 블랙호크(UH-60), 아파치(AH-64), 치누크(CH-47) 등 헬리콥터가 비행했다.\n\n이날 하루 열병식에 쓴 돈은 최대 4500만 달러(약 615억원)로 추산된다. NBC·ABC 여론조사에 따르면 미국인 10명 중 6명이 트럼프 대통령의 생일에 열린 열병식에 세금을 쓰는 데 반대한 것으로 나타났다.\n\n━   “최대 20만명 참가”…펜스 밖에선 “왕을 거부”\n\n육군은 20만명의 시민이 열병식을 직접 관람한 것으로 추산했다. 앞서 백악관 주변은 물론 워싱턴 시내 전역엔 높은 펜스가 설치됐고, 열병식엔 사전에 입장을 신청한 인원만 입장할 수 있었다. 만약의 사태에 대비해 30도에 달한 무더위에도 물병 반입도 허용하지 않았다. 중간중간 트럼프 대통령을 비판하는 팻말을 든 사람들이 있었지만, 열병식장 내부엔 트럼프 지지자들이 다수를 차지했다.\n\n자신을 예비역 중사라고 소개한 토드 더들리는 “트럼프 대통령이 세계에서 가장 강한 미국의 군대를 더 자랑스럽게 해주고 있다”며 “현재의 미국을 있게 한 군의 역사와 최첨단 무기들을 한 자리에서 볼 수 있는 기회를 만든 것은 훌륭한 결정”이라고 말했다. 아이들을 데리고 현장을 찾은 스테이시 그레이스는 “여러 논란을 알고 있지만 아이들에게 강한 미국의 군대를 직접 보여줄 기회라고 생각했다”며 “비가 내리고 더운 날씨에도 시민들을 위해 큰 행사를 준비한 군인들의 노력에 감사드린다”고 했다.\n\n반면 펜스로 분리된 열병식장 밖에선 소규모 집회가 산발적으로 이어졌다. 백악관 북쪽에서 시위에 참가한 프랭클린 가르시아는 “나도 군을 존중하지만 군인이 무서워 이 자리에 있을 수 없는 난민과 이민자들이 있다”며 “나는 그들을 위해 대신 이 자리에서 ‘왕을 거부한다’는 구호를 외치고 있다”고 했다. 피켓 시위를 벌이던 카일 존슨은 “트럼프 대통령이 이민자들을 대하는 태도는 파시즘이자 인종차별”이라며 “결국 우리가 패배하게 되더라도 나는 매일, 매주, 매달 그들을 막아설 것”이라고 말했다.\n\n시위대 주변에선 트럼프 대통령의 이민정책에 대한 찬반을 놓고 언쟁을 벌이는 모습도 어렵지 않게 볼 수 있었다.\n\n━   열병식엔 예포…시위장 곳곳엔 최루탄\n\n마찰을 우려해 공식 시위 장소에서 빠진 워싱턴을 제외한 50개주 2000여곳에선 일제히 트럼프 정부에 반대하는 대규모 시위가 동시에 열렸다. 시위대는 “노 킹스”를 비롯해 “힘은 우리에게 있다”, “트럼프 아웃”, “이민세관단속국(ICE)을 폐지하라” 등의 구호를 외쳤다. 주최측이 “성조기는 트럼프의 것이 아니라 우리의 것”이라며 성조기 지침을 권장하면서 성조기를 든 사람들이 많았다.\n\n대부분의 시위는 마찰 없이 끝났지만, 노스캐롤라이나 샬럿과 라틴계 인구가 많은 조지아 애틀랜타에선 시위대를 향해 최루탄이 발사됐다.\n\n“노 킹스”를 내세운 이번 시위의 중심지가 된 필라델피아엔 10만명이 운집했다. 이곳은 영국 왕정에 대항한 미국 독립 혁명의 상징 도시다. 또 트럼프 대통령의 고향 뉴욕에는 5만명이, 반트럼프 시위의 발원지 로스앤젤레스에도 2만 5000명이 시위에 참가했다. 이날 시위는 2020년 ‘흑인의 목숨도 소중하다(Black Lives Matter·BLM)’ 시위 이후 최대 규모로 추산됐다.\n\n━   민주당 주의원 총격…70명 '타깃' 리스트 발견\n\n미국이 열병식과 시위대로 갈라진 이날 미네소타주에선 민주당 소속 주(州) 하원의원 부부가 괴한의 총격으로 사망했고, 주 상원의원은 부상을 입는 사건이 발생했다.\n\n5만 달러의 현상금을 내걸고 신원이 공개된 용의자 밴스 보엘터(57)는 이날 새벽 멜리사 호트먼 하원의원의 자택에 침입해 호트먼 부부를 살해했다. 이어 인근 존 호프먼 상원의원의 자택으로 이동해 재차 총격을 가해 치명적 부상을 입혔다.\n\n뉴욕타임스(NYT)에 따르면 용의자는 트럼프 대통령에게 투표한 자로, 그가 버리고 도주한 차량에선 민주당 부통령 후보였던 팀 월즈 미네소타 주지사를 포함해 민주당 정치인들이 다수 포함된 70개의 명단이 발견됐다. 월즈 주지사는 이번 사건에 대해 “표적을 정해놓고 저지른 정치적 폭력행위”라고 규탄했고, 미네소타에선 이날 예정됐던 반트럼프 시위가 취소됐다.",
      "persons": [
        {
          "name": "강태화",
          "role": "특파원"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343844",
      "title": "일본제철, US스틸 품었다…반전 드라마 결정타는 '황금주'",
      "uri": "https://www.joongang.co.kr/article/25343844",
      "state": "Y",
      "available_time": "2025-06-15T13:55:23+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "일본"
      ],
      "hash_tags": [
        "일본",
        "트럼프",
        "일본제철",
        "철강",
        "포스코",
        "황금주",
        "US스틸"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/c11838b8-840f-4368-9211-6406f23d004d.jpg",
      "description": "일본제철이 US스틸 인수라는 ‘반전 드라마’를 만들었다. 조 바이든 정권과 도널드 트럼프 정권의 반대를 넘어 인수에 성공했다. 일본제철은 지난 14일(현지시간) 트럼프 대통령이 US스틸 인수와의 파트너십에 관한 행정명령에 서명했다고 밝혔다. 트럼프 대통령이 사인한 행정명령엔 국가안보협정(NSA) 체결 등 조건이 충족되면 조 바이든 대통령의 인수 불허 명령을 수정한다는 내용이 담겼다.\n\n일본제철이 외교전으로까지 비화했던 인수전에서 트럼프 대통령으로부터 인수 승인을 얻어낸 데엔 ‘황금주’가 있다. US스틸을 인수하는 대신 주요 경영 사항에 대해 ‘거부권’이 있는 주식인 황금주를 발행해주기로 한 것이다. 일본 철강산업을 대표하는 일본체절이 미국 산업화의 상징으로 불리는 US스틸을 품에 안는 데 대한 미국의 거부감을 완화할 수 있다는 판단에서다. 일본제철과 미국 정부와의 사이에서 황금주 부여, 2028년까지의 약 110억 달러(약 15조원) 투자 등이 기재된 국가안전보장협정은 이미 체결된 상태다. 일본제철은 “트럼프 대통령과 정부의 리더십, 일본제철과 US스틸의 역사적 파트너십에 대한 과감한 지원에 감사하다”며 “미국의 제조업을 다시 위대하게 만들기 위한 약속의 실행을 기대하고 있다”고 밝혔다. 오는 18일까지 인수작업을 마무리하면 일본제철은 세계 4위에서 3위의 철강회사로 한 단계 뛰어오르게 된다.\n\n일본 철강산업을 대표하는 일본제철이 미국 산업화의 상징으로 불리는 US스틸 인수에 뛰어든 것은 2023년 12월의 일이다. 하지만 미국 대통령 선거와 맞물리면서 전미철강노동조합(USW) 반대 등으로 인수전은 ‘국가 안보’를 이유로 정치 문화로 비화했다. 이시바 시게루(石破茂) 총리가 나서 인수 승인을 해달라는 친서를 보냈지만 바이든 정권은 인수 불허 결정을 내렸다. 일본에선 불만의 목소리가 터져 나왔다. 국가 안보를 이유로 동맹국인 일본에 부당한 결정을 내렸다는 것이다. 소송까지 불사했던 인수전 기류가 변화한 것은 지난 2월 양국 정상회담이었다. ‘투자’를 앞세워 역사가 120년이 넘는 US스틸의 주인이 바뀌는 데 대한 트럼프 대통령의 부정적인 인식을 바꾸고 나섰다. “US스틸은 미국이 지배한다”고 주장해온 트럼프 대통령에게 황금주를 쥐여준 것이다. 아사히신문은 “중요 기업을 외국에 팔아넘겼다는 인상을 희석시키는 목적이 미국 정권에 있다고 보여진다”고 평했다.\n\n일본제철은 이번 인수 성사로 한숨을 돌리게 됐지만 과제는 여전히 남아있다. 우선 막대한 투자자금이다. US스틸을 100% 완전 자회사로 만드는 데 투입될 자금은 141억 달러(약 19조2800억원). 여기에 2028년까지의 투자금 110억 달러를 포함해 추가금 등을 포함하면 약 140억 달러(약 19조1400억원)의 소요될 전망이다. 경영악화로 시장에 매물로 나왔던 US스틸을 일본제철이 비싼 값에 인수했다는 이야기가 나오는 이유다. 아사히는 “투자액이 당초 약속의 10배”라고 지적했다.\n\n황금주에 대한 우려도 나온다. 트럼프 정권 손에 들어간 황금주로 인해 일본제철이 경영 자유도를 얼마나 확보할 수 있냐는 것이다. 황금주의 권한에 대해 구체적으로 알려진 것은 없지만 경영에 일정한 ‘제약’이 따르는 것은 피할 수 없기 때문이다. 몸집을 불린 일본제철이 ‘이익’을 낼 수 있느냐에 대한 우려의 목소리도 있다. 미국의 철강 사용량은 일본의 1.7배. 자급률은 70%대로 아사히는 일본제철이 이번 인수로 얻고 싶었던 것이 ‘미국 시장으로의 입장권’이라고 평했다. 요미우리신문은 “정리해고나 생산 재편 등 재건을 위한 적절한 대응을 하지 못하면 경쟁력 저하로 이어질 우려도 지울 수 없다”고 전망했다.",
      "persons": [
        {
          "name": "김현예",
          "role": "도쿄 특파원"
        }
      ]
    },
    {
      "id": "25343845",
      "title": "이스라엘 공습에 트럼프 진영 두쪽…“전면 지원” vs “개입 신중”",
      "uri": "https://www.joongang.co.kr/article/25343845",
      "state": "Y",
      "available_time": "2025-06-15T13:58:08+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "이스라엘",
        "이란",
        "공습",
        "핵협상",
        "미국",
        "트럼프",
        "마가",
        "보수",
        "공화당",
        "균열",
        "우크라이나",
        "지원",
        "이스라엘이란충돌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/e399495f-2790-448e-98ab-da1bbbc6701c.jpg",
      "description": "이스라엘이 최근 이란을 상대로 대규모 공습을 감행한 가운데, 도널드 트럼프 미국 대통령을 지지하는 공화당 보수 진영 내부에서 대외정책을 둘러싼 시각 차이로 균열이 일고 있다.\n\n트럼프 대통령의 최측근인 린지 그레이엄 공화당 상원의원은 13일(현지시간) X(옛 트위터)를 통해 “이란이 핵 협상에 응하지 않는다면, 이스라엘이 일을 끝내도록 전면 지원해야 한다”고 주장했다. 그는 “이란의 핵무기 보유는 미국 안보에도 중대한 위협”이라며, 이스라엘과의 연대를 강조했다. 이는 중동에서 이스라엘을 전략적 동맹으로 여기는 전통적 보수 진영의 입장을 대변한다.\n\n반면, 마가(MAGA) 진영의 목소리를 대표하는 폭스뉴스 앵커 출신 방송인 터커 칼슨은 같은 날 “중동 전쟁에 다시 휘말릴 위험이 있다”고 우려했다. 그는 “진정한 분열은 이스라엘-이란 간이 아니라, 전쟁을 부추기는 이들과 평화를 원하는 이들 사이의 분열”이라고 지적했다. 사실상 미국의 군사 개입을 주장하는 전통 보수 인사들을 겨냥한 것이다. 이는 마가 진영의 ‘고립주의 외교’ 노선을 재확인한 셈이다.\n\n정작 트럼프 대통령 본인은 미묘한 줄타기를 하고 있다. 그는 이스라엘의 공습 직후 첫 메시지였던 마코 루비오 국무장관의 성명에서 “우리는 (공습에) 관여하지 않았다”고 선을 그었지만, 다음 날 CNN과의 인터뷰에선 “이스라엘의 공격은 매우 성공적이었다”며 평가했다. 공식 개입은 부인하면서도, 이스라엘과의 관계는 유지하려는 다층적 메시지로 해석된다. 이란의 보복이 잇따르자 트럼프 행정부는 이스라엘의 대공 방어를 지원하는 등 일정한 개입에 나선 상태다.\n\n다만 이런 전략이 장기적인 전쟁으로 이어질 경우 트럼프 행정부 역시 딜레마에 직면할 수 있다는 지적이 나온다. 보수 성향 미국기업연구소의 마이클 루빈 선임 연구원은 뉴욕타임스에 “트럼프는 무력 충돌에서 미국을 분리하려 하겠지만, 현재로썬 경기장 바깥에서 소리치는 것에 그친다”며 “현실적으로 중동 외교에서 주도권을 쥐지 못한 채 제자리걸음을 하고 있다”고 지적했다.\n\n이번 사태는 우크라이나 전선에도 영향을 미치고 있다. 미국의 군사·외교 자원이 이스라엘로 쏠릴 경우, 우크라이나에 대한 지원이 축소될 수밖에 없다는 우려가 나오면서다. 볼로디미르 젤렌스키 우크라이나 대통령은 “미국이 제공하기로 한 방공 미사일 2만기가 이스라엘에 재배치됐다”며 “이는 엄청난 타격”이라고 말했다. 그는 “중동 위기로 인해 우리의 전쟁이 뒷전으로 밀리지 않기를 바란다”고 호소했다.\n\n우크라이나중동학회의 전문가 세르히 다닐로우는 현지 매체에 “미국이 이스라엘에 대한 군사 지원을 늘릴 것으로 예상하므로 우크라이나로선 미국에서 무기 받기가 더 어려워질 것”이라고 분석했다. 영국 애버리스트위스대의 국제정치학 강사 제니 매더스도 “국제 언론과 트럼프 행정부의 시선이 중동으로 향하는 지금, 러시아에 대한 휴전과 평화협정 압박은 약화할 수밖에 없다”고 경고했다.",
      "persons": [
        {
          "name": "한지혜",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343846",
      "title": "로또 수동 1등 4명 같은 판매점서 나왔다…동일인땐 '82억 대박'",
      "uri": "https://www.joongang.co.kr/article/25343846",
      "state": "Y",
      "available_time": "2025-06-15T14:23:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "로또",
        "수동",
        "수동 당첨번호",
        "수동 당첨자",
        "수동 선택"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/abbaa013-004b-49d9-ae15-bf9f7331620e.jpg",
      "description": "제1176회 로또복권 1등 당첨자 4명이 같은 판매점에서 나왔다. 모두 수동 당첨자였다. 동일인이면 당첨금은 80억원이 넘는다.\n\n14일 실시된 제1176회 동행복권 로또 추첨 결과 ‘7, 9, 11, 21, 30, 35’가 1등 당첨 번호였다. 2등 보너스 번호는 ‘29’이었다.\n\n당첨번호 6개를 모두 맞힌 1등 당첨자는 13명으로 20억5216만원씩 받는다.\n\n1등 배출점은 자동 선택 6곳, 수동 7곳이었다.\n\n수동 선택 7곳 중엔 1등 당첨자가 4명 나온 경기도 여주 판매점 1곳과 수동 당첨자 2명이 나온 경기도 고양시 일산동구 중산로 판매점 1곳이 포함돼 있다.\n\n여주 판매점의 경우 수동 당첨번호 4명이 동일인이라면 당첨금은 82억원에 달한다. 고양의 판매점에서도 수동 당첨번호 2명이 같은 사람이라면 41억의 당첨금을 받는다.\n\n당첨번호 5개와 보너스 번호가 일치한 2등은 89명으로 각 4995만원씩, 당첨번호 5개를 맞힌 3등은 3533명으로 125만원씩을 받는다.\n\n당첨번호 4개를 맞힌 4등(고정 당첨금 5만원)은 17만1545명, 당첨번호 3개가 일치한 5등(고정 당첨금 5000원)은 274만6919명이다.\n\n당첨금 지급 기한은 지급 개시일로부터 1년 이내다. 당첨금 지급 마지막 날이 휴일이면 다음 영업일까지 받을 수 있다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343847",
      "title": "대북전단 중지 요청에도 또 날려…통일부 \"할 수 있는 조치 다 할 것\"",
      "uri": "https://www.joongang.co.kr/article/25343847",
      "state": "Y",
      "available_time": "2025-06-15T14:32:21+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "북한"
      ],
      "hash_tags": [
        "대북전단",
        "통일부",
        "대북전단 살포",
        "통일부 관계자",
        "통일부 당국자"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/df55622b-c522-4c54-b513-bbbe329764e4.jpg",
      "description": "통일부가 대북전단 살포 중지를 요청한 지 닷새 만에 민간단체가 또다시 접경지역에서 대북 전단을 날려 보내자 정부가 대책 마련에 부심하고 있다. 이재명 대통령이 “엄중 조치”를 거론하며 재발 방지책 마련을 지시했는데, 통일부는 법적 테두리 안에서 가용한 조치를 최대한 가동한다는 계획이다.\n\n통일부 당국자는 15일 “전날 강화도에서 민간단체의 전단 살포 사실을 확인했으며 필요 시 내용물, 북측에 넘어간 정황 등은 관계 기관에서 확인 중”이라고 밝혔다. 이어 “오는 16일 범정부 회의에서 대북 전단 살포와 관련된 예방조치와 사후 처벌을 포함한 종합적인 대책을 논의할 계획”이라고 밝혔다. 또 다른 통일부 관계자는 “추가 살포를 막기 위해 할 수 있는 조치는 가능한 모두 취할 예정”이라고 덧붙였다.\n\n통일부는 이 대통령의 지시에 따라 오는 16일 인권인도실 주관으로 범부처 ‘전단 대책 회의’를 준비 중인데, 이날 회의에서 구체적인 법적 대응 방안도 다뤄질 것으로 전망된다. 회의에는 대통령실·총리실·국정원·행안부·국토부·경찰 등 실무급 관계자들이 참석할 예정이다.\n\n앞서 통일부는 지난 9일 정례 브리핑을 통해 대북 단체들을 향해 “한반도 상황에 긴장을 조성하고 접경지역 주민의 생명과 안전을 위협할 수 있으므로 전단 살포 중지를 강력히 요청한다”는 입장을 냈다. 그럼에도 한 대북 단체는 14일 오전 인천 강화군 접경 지역에서 북측으로 대북 전단을 살포한 것으로 나타났다. 이에 강유정 대통령실 대변인은 14일 서면 브리핑을 통해 이 대통령이 유관 부처에 “예방과 사후 처벌 대책”을 지시했다고 밝혔다.\n\n이에 따라 통일부는 단체들과 유선, 면담 등을 통해 대북 전단을 날리지 않게끔 적극적으로 소통하겠다는 방침이지만, 현실적으로 이를 강제할 방법이 마땅치 않다는 목소리도 나온다. 단체들은 통상 새벽 시간대 등에 ‘기습 부양’에 나서는 만큼 현재는 건별로 사후 대응할 수밖에 없는 실정이다.\n\n대북 전단을 살포하는 대북 단체들은 대부분 통일부 소관 등록 법인으로 비영리 민간단체·사단·재단법인 등 형태는 다양하다. 통일부는 이들 단체의 활동을 지원하거나 관리하고, 필요 시 사무 검사나 단체 허가 취소 등의 조치를 할 수 있다.\n\n이와 관련, 앞서 문재인 정부 때 자유북한운동연합은 대북 전단을 살포했다가 등록 취소 처분을 받았으나, 해당 단체는 소송을 통해 처분을 뒤집었다. 대법원은 2023년 4월 “대북 전단 살포가 일방적으로 '공익을 해하는 행위를 한 때'에 해당한다고 단정할 수 없다”며 단체의 전단 살포는 표현의 자유에 해당한다는 취지로 판결했다. 곧이어 헌법재판소도 같은 해 9월 대북전단 살포 금지 조항을 담은 남북관계발전법 개정안 조항을 위헌 취지로 판단하며 “전단 살포는 표현의 자유에 해당한다”고 밝혔다.\n\n이처럼 전단 살포 행위 자체는 정부 차원의 금지 대상이 아니란 취지의 법원 판단이 잇따른 가운데 현 상황에선 접경 지역 주민들의 안전이나 환경 문제 등을 들어 우회 규제하는 방안이 유력시 된다. 이런 가운데 과거 이 대통령이 경기도지사 시절 언급한 법규들을 대안으로 검토할 수 있지 않겠느냐는 시각도 있다. 앞서 이 대통령은 2020년 6월 민간단체들의 대북전단 살포를 비판하며 이를 금지할 수 있는 근거로 재난안전관리법 등 7가지 법률을 자신의 페이스북에 거론한 적이 있다.\n\n이 대통령은 “막무가내로 대북전단을 살포하겠다는 것은 위험 천만한 위기 조장행위이자 도민의 생명과 안전을 위협하는 사회 재난 유발 행위”라면서 이를 사전 차단하기 위한 근거로 재난안전관리법을 들었다. “접경 지역 일부를 ‘위험 구역’으로 지정하고, 대북전단 살포자 출입 자체를 금지해 불법 행위를 원천 봉쇄할 것”이라며 현장에 특별사법경찰관을 투입, 살포자를 현행범 체포하는 등 행정·공권력을 동원하겠다고 했다.\n\n이어 풍선에 실려 보내는 전단지나 바다에 띄워 보내는 페트병은 엄연한 환경 오염원이라면서 폐기물관리법·경찰직무직행법·해양환경관리법·공유수면관리 및 매립에 관한 법률·옥외광고물법·고압가스안전관리법 등을 적용할 수 있다는 취지로 언급했다.\n\n이 대통령의 지시에 따라 경찰 접경지역인 인천 강화와 경기 김포에서 민간단체가 살포한 것으로 추정되는 대북 풍선이 발견된 것과 관련해 곧바로 수사에 착수했다. 경찰청은 14일 오전 강화와 김포 일대에서 3개의 대북 풍선이 발견됐다며 \"발견된 대북 풍선은 모두 항공안전법 위반 혐의로 수사 예정이며, 여타 관련 법령 위반 여부에 대해서도 엄중히 수사할 예정\"이라고 언론에 공지했다.",
      "persons": [
        {
          "name": "이유정",
          "role": "기자"
        },
        {
          "name": "정영교",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343848",
      "title": "토트넘 새 사령탑 프랑크의 '저비용 고효율' 축구는 계속될까",
      "uri": "https://www.joongang.co.kr/article/25343848",
      "state": "Y",
      "available_time": "2025-06-15T14:32:39+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "축구"
      ],
      "hash_tags": [
        "토트넘",
        "사령탑",
        "프랑크 감독",
        "토트넘 구단",
        "토마스 프랑크"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/139350d3-08cd-449a-9331-18b06eb86ac8.jpg",
      "description": "잉글랜드 프로축구 토트넘 홋스퍼의 신임 사령탑인 토마스 프랑크(52·덴마크) 감독의 강점은 구단의 투자 대비 성적이 좋다는 것이다. '짠돌이 구단'으로 유명한 토트넘에게 어울리는 감독이라는 평가가 나오는 이유다.\n\n지난 13일 트랜스퍼마르크트에 따르면 프랑크 감독은 전 소속팀 브렌트퍼드를 2018년부터 지난 시즌까지, 7년간 이끌며 317경기에서 136승 71무 110패의 준수한 성적을 거뒀다. 잉글랜드 프리미어리그(EPL)에선 2021~22시즌부터 2024~25시즌까지, 네 시즌 동안 누적 승점 200을 달성했다. 이 기록은 펩 과르디올라 맨체스터시티 감독(344점), 미켈 아르테타 아스널 감독(316점), 위르겐 클롭 전 리버풀 감독, 에디 하우 뉴캐슬 감독(이상 241점) 등 빅클럽 사령탑에 이어 5위에 해당하는 성적이다.\n\n반면 브렌트퍼드 구단은 프랑크 감독 재임 기간 거의 투자를 하지 않았다. 트랜스퍼마르크트에 따르면 브렌트퍼드는 2018년부터 지난 시즌까지 이적료로 1억1200만 유로(약 1770억원)를 쓰는 데 그쳤다. EPL 20개 구단 중 19위였다. 프랑크 감독은 한마디로 '저비용 고효율'을 이룬 사령탑이었다. 그런 점에서 브렌트퍼드는 토트넘과 닮았다. 영국 기브미스포르트는 최근 EPL 구단주 투자액 순위를 공개했는데, 브렌트퍼드가 1억2400만 유로(약 1958억원)를 써서 19위, 토트넘이 1억9400만 유로(약 3064억원)로 16위에 올랐다. 돈을 적게 쓰는 구단 운영 철학이 브렌트퍼드와 닮았다는 평가가 나온다. 브렌트퍼드에서 성공을 거둔 프랑크 감독이라면 토트넘을 운영하는 데도 큰 어려움이 없을 거라고 전문가들은 내다봤다.\n\n프랑크 감독의 장점은 또 있다. 바로 육성 능력이다. 브렌트퍼드에서 프랑크 감독의 지도를 받은 선수 대부분은 선수 가치가 크게 올랐다. 대표적인 사례가 공격수 브라이언 음뵈모(25)다. 2019년부터 브렌트퍼드에서 활약 중인 음뵈모는 이적료(트랜스퍼마르크트 추정치)가 5150만 유로(약 813억원) 올랐다. 그 외 대부분의 20대 선수들도 이적료가 큰 폭으로 상승했다. 트랜스퍼마르크트는 \"프랑크 감독의 육성 능력은 토트넘 구단이 매력적으로 여겼을 것\"이라고 분석했다. 토트넘은 현재 세대 교체 중이다. 젊은 선수들이 주축으로 자리 잡았다.\n\n토트넘 구단은 지난 13일 프랑크 감독 선임을 발표했다. 계약기간은 2028년까지다. 앞서 토트넘은 2024~25시즌 유럽축구연맹(UEFA) 유로파리그에서 우승을 이끈 안지 포스테코글루(60·호주) 감독을 지난 7일 경질했다. 2013∼16년 브뢴뷔(덴마크) 감독을 지낸 프랑크는 브렌트퍼드 수석코치를 거쳐 2018년부터는 정식 감독으로 7년간 팀의 지휘봉을 잡았다. 그는 이 기간 2018~19시즌 챔피언십(2부리그) 11위였던 팀을 2020~21시즌 3위로 끌어올린 뒤 플레이오프를 거쳐 74년 만에 팀을 EPL에 올려놨다. 승격 이후에도 브렌트퍼드는 꾸준히 중위권을 지키고 있다. 2024~25시즌엔 EPL에서 10위를 차지했다. 토트넘은 17위였다.\n\n토트넘은 구단은 \"프랑크 감독은 장기간에 걸쳐 기대치를 크게 뛰어넘는 성과를 달성했다\"며 \"축구계에서 가장 진보적이고 혁신적인 감독이고, 선수와 팀 관리에서 결과를 냈다\"며 선임 이유를 밝혔다. 프랑크 감독은 올여름 한국 팬에게도 자신의 축구를 선보일 예정이다. 토트넘은 8월 3일 서울월드컵경기장에서 같은 리그의 뉴캐슬 유나이티드와 서울월드컵경기장에서 방한 경기를 펼친다. 한편, 토트넘의 주장 손흥민의 진로는 아직 확정되지 않았다. 손흥민은 지난 10일 \"아직 (토트넘과) 계약 1년이 남아 있기 때문에 제가 여기서 어떤 말을 하는 것보다는 기다려보는 게 맞다고 생각한다\"고 말했다.",
      "persons": [
        {
          "name": "피주영",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343849",
      "title": "이 두 팀 붙으면 사장님들 웃음꽃…매출 가장 많이 뛴 야구 매치는?",
      "uri": "https://www.joongang.co.kr/article/25343849",
      "state": "Y",
      "available_time": "2025-06-15T14:43:26+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "야구장",
        "치킨집",
        "매출 증가율",
        "야구장 주변",
        "KB국민카드"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/74f916fe-afa9-4774-81e0-10ef0741f71a.jpg",
      "description": "프로야구 인기에 힘입어 올해 경기 당일, 야구장 주변 5대 업종의 매출이 90% 상승한 것으로 나타났다.\n\n15일 KB국민카드에 따르면 올해 야구 경기가 열린 기간(3월 22일~5월 31일, 70일간) 전국 9개 야구장 주변의 치킨전문점 등 패스트푸드점은 매출이 평소 대비 166% 상승했다. 편의점은 122%, 주점을 포함한 음식점과 커피ㆍ음료 판매점은 각각 76%, 제과ㆍ제빵점은 62% 늘었다. KB국민카드가 해당 기간 5대 주요 업종의 신용ㆍ체크카드 결제 데이터를 분석한 결과다.\n\n야구 경기 종료 후 주변 상권 매출에 가장 많이 기여한 구장은 대전 한화생명 볼파크(46%)였다. 대구 삼성 라이온즈파크(42%), 부산 사직야구장(20%)이 뒤를 이었다. 시리즈별로 보면 단군매치(두산 vs. 기아 42%), 클래식 시리즈(삼성 vs. 롯데 33%), 항구 시리즈(SSG vs. 롯데 7%), 잠실 더비(LG vs. 두산 4%), 엘롯라시코(LG vs. 롯데 0.1%) 순이었다.\n\n야구 경기 기간 주변 상권의 매출 증가율은 해마다 높아지고 있다. 경기일 전국 9개 야구장 주변 상권의 5대 주요 업종 매출액은 2022년(4월 2일부터 6월 11일까지 70일간) 대비 2023년(4월 1일부터 6월 10일까지 70일간)엔 13% 증가했다. 2024년(3월 23일부터 6월 1일까지 70일간)엔 25%, 2025년 기준으로는 3년 새 31% 증가한 것으로 집계됐다. 2022년 대비 올해 매출액 증가가 두드러진 업종은 편의점(37%), 제과ㆍ제빵(36%), 커피ㆍ음료(31%), 음식점(29%), 패스트푸드(26%) 순으로 나타났다.\n\nKB국민카드 관계자는 “야구 경기가 열리면 경기장 주변 소상공인 매출도 홈런”이라며 “이번 분석으로 야구 경기가 주변 상권 활성화에 기여한다는 것을 데이터로 확인했다”고 밝혔다.",
      "persons": [
        {
          "name": "김경희",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343850",
      "title": "우오현 SM그룹 회장, 서대문구에서 감사패",
      "uri": "https://www.joongang.co.kr/article/25343850",
      "state": "Y",
      "available_time": "2025-06-15T14:45:55+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "SM그룹",
        "우오현",
        "서대문구",
        "피플",
        "투데이"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/bee169c2-21e8-4344-a5be-4d03ab34ac16.jpg",
      "description": "우오현 SM그룹 회장이 독립문 공영주차장 조성으로 시민 편의를 개선한 공로로 서울 서대문구(구청장 이성헌)에게서 지난 12일 감사패를 받았다.\n\n12일 개관한 독립문문화공원 공영주차장(통일로 205-6)은 인근 영천전통시장 등 이용객을 위해 정부·지자체 예산 350억원이 투입돼 지어졌는데, SM그룹의 건설 부문 계열사 동아건설산업이 시공을 맡았다. 2021년 12월 첫 삽을 떴고, 3년 5개월 만인 지난달 준공했다. 지하 3층~지상 2층 규모로 120개 주차면이 설치돼 있다. 서대문구청은 주민 숙원 사업인 해당 주차장을 건립해 서대문구민과 전통시장 이용객의 편의를 제공했다는 이유로 감사패를 전달했다. 우 회장은 “서대문구의 대표적인 역사유적지인 독립문문화공원에 방문하는 분들께 편의를 제공할 수 있게 돼 보람 있는 일이라고 생각한다”고 밝혔다\n\n우 회장은 신촌민자역사(SM그룹 신촌사옥)로의 사옥 이전을 통해 신촌과 이화여대 인근 지역경제 활성화에 기여한 공로로 지난 4월에도 서대문구 감사패를 받았다.",
      "persons": [
        {
          "name": "김효성",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343851",
      "title": "\"고기후원 끊겼다\"는 수녀원에, 삼겹살 들고와 구워준 스님",
      "uri": "https://www.joongang.co.kr/article/25343851",
      "state": "Y",
      "available_time": "2025-06-15T14:52:09+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "주지스님"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/42f8db20-7623-43a1-a0a0-2b9075d067da.jpg",
      "description": "저소득층을 위해 수녀원에서 운영하는 무료 급식소에 ‘고기 후원이 끊겼다’는 소식을 접한 사찰 주지 스님이 삼겹살을 챙겨가 구워주는 등 지원에 나선 것으로 알려져 눈길을 끈다.\n\n15일 오영순 광주 남구 의원에 따르면 지난 12일 까리따스수녀원에서 운영하는 성요셉 사랑의 식당에서 사찰 문빈정사 봉사팀과 사단법인 자비신행회가 마련한 후원 행사가 열렸다.\n\n성요셉 사랑의 식당은 지방자치단체의 식비 지원을 받지 않고 후원과 자원봉사 만으로 저소득층에 무료 급식을 제공하는 곳이다. 그러나 올해 경기 악화로 고기 후원이 끊겼고 고기반찬을 내놓기 어렵게 됐다.\n\n오 의원은 자비신행회 측에 이같은 소식을 알렸고 자비신행회와 문빈정사 측이 곧바로 지원에 나섰다. 오 의원은 “힘들어하시는 수녀님의 말씀에 염치 불고하고 자비신행회 측에 도움 요청을 드렸더니 문빈정사 봉사팀과 주지 법공스님이 함께 오셨다”고 밝혔다.\n\n문빈정사 관계자들과 법공스님, 오 의원 등 봉사자들은 삼겹살 20㎏과 쌀 100㎏을 들고 사랑의 식당을 찾았고 삼겹살을 구워 점심을 제공했다.\n\n오 의원이 공개한 사진에서 법공스님은 앞치마를 두르고 불판 앞에서 집게를 들고 직접 삼겹살을 구웠다. 이어 삼겹살을 나르며 이용자들에게 점심을 제공했다.\n\n문빈정사 측은 쌀 20kg 5포대도 성요셉의 집에 후원했다.\n\n법공스님은 “자비를 실천하는 불교의 가르침을 생활 속에서 실현하고자 이번 후원을 준비했다”며 “단순한 식사가 아니라 위로와 존중의 마음을 전하는 일이 되길 바란다”고 말했다.\n\n한편 법공스님은 지난해 신도들이 보낸 공양미로 떡을 만들어 환경미화원, 재활용품 작업자, 의사 파업에도 응급실을 지킨 간호사 등에게 전달하는 ‘행복 나눔 방앗간’ 캠페인을 진행하기도 했다.",
      "persons": [
        {
          "name": "장구슬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343852",
      "title": "한은 \"금리 내리면 집값 상승 기대 커져, 대출 규제 강화해야\"",
      "uri": "https://www.joongang.co.kr/article/25343852",
      "state": "Y",
      "available_time": "2025-06-15T14:53:14+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "한은",
        "주택가격 기대심리",
        "주택가격 상승폭",
        "집값 기대",
        "한국은행"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/77691014-c9b8-4a3d-8134-4ba205daec91.jpg",
      "description": "경기부양을 위한 금리 인하가 시급하지만, 집값 상승을 부추길 수 있다는 우려가 크다. 이를 상쇄하기 위해선 가계대출 규제를 더욱 강화해야 한다는 한국은행의 지적이 나왔다.\n\n15일 김우석 한은 금융통화연구실 조사역ㆍ황인도 금융통화연구실장 등이 발간한 ‘주택가격 기대심리의 특징과 시사점’ 보고서에 따르면 집값에 대한 기대심리(주택가격전망CSI)는 지난 2월 99포인트에서 5월 111포인트까지 급등했다. 100보다 높으면 상승 전망이 우세하다는 의미다. 연구진은 이 지수가 오르면 대략 8개월 후 실제 주택 가격 상승으로 이어질 가능성이 큰 것으로 분석했다. 2020년 12월 주택가격전망CSI가 132로 정점을 찍었는데, 실제 주택가격 지수는 2021년 8~12월 내내 14~15% 상승률을 나타냈다.\n\n집값이 폭등했던 2020년 5월 이후 2년간 주택가격 기대심리가 2020년 4월 수준으로 유지됐을 경우, 2022년 5월 주택가격 상승 폭은 절반 수준(기간 중 24% 상승→11% 상승)에 그쳤을 것으로 추정됐다. 해당 기간 실제 주택가격 지수는 81.6에서 101.1로 급등했는데 주택 공급 등을 통해 기대 심리를 잡았다면 90.4에 그쳤을 거란 의미다. 같은 기간 국내총생산(GDP) 대비 가계대출 비율 상승 폭도 7.6%포인트 상승이 아닌 4.9%포인트 상승으로 약 3분의 1 수준이었을 것으로 연구진은 분석했다.\n\n김 조사역은 “주택가격 기대심리는 한번 오를 때 크게 오르는 식으로 변동성이 큰 동시에, 이후에는 어떤 충격에도 변화가 거의 없는 등 지속성도 강한 것으로 나타났다”며 “주택가격 기대심리가 오르면 수요자는 집값이 더 오르기 전에 집을 빨리 매수하려 하고, 공급자는 더 오를 거란 기대에 매물을 회수하면서 실제 집값 상승으로 이어진다”고 설명했다.\n\n한은은 금리 인하가 단기적으로 주택가격 기대심리를 자극할 수 있음을 우려했다. 실제 최근 들어 금리 인하기에 토지거래허가구역 일시 해제 효과가 맞물리면서 서울 지역 아파트 가격이 오름세를 보이고 있다. 금융권 가계대출 증가세도 확대되는 추세다. 이는 추가 금리 인하를 제약하는 요인이다. 이창용 한국은행 총재는 지난 12일에도 “경기 부양이 시급하지만, 기준금리를 과도하게 낮추면 실물경기 회복보다 수도권 부동산 가격 상승으로 이어질 수 있다”는 우려를 드러냈다.\n\n연구진은 금리를 내리더라도 집값 상승 기대가 과도해지지 않도록 하기 위해 대출 규제 강화, 주택 공급 확대 등 정책 공조가 이뤄져야 한다고 강조했다. 통화정책과 거시건전성 정책을 다른 방향으로 운영해 효과를 상쇄해야 기대심리를 잠재울 수 있다는 의미다.\n\n연구진은 “주택가격 기대심리가 실제 가격과 가계부채에 큰 영향을 미치므로, 정책당국의 면밀한 모니터링과 세심한 관리가 필요하다”며 “시장과의 효과적인 커뮤니케이션, 주택공급 확대 방안이나 투기 수요 억제 조치 등으로도 기대를 완화할 수 있을 것”이라고 제언했다.",
      "persons": [
        {
          "name": "김경희",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343853",
      "title": "김혜성의 안타가 이정후 앞에 떨어졌다…두 친구의 아주 특별한 맞대결",
      "uri": "https://www.joongang.co.kr/article/25343853",
      "state": "Y",
      "available_time": "2025-06-15T15:04:53+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "야구"
      ],
      "hash_tags": [
        "빅리그",
        "맞대결",
        "친구 이정후",
        "지난달 빅리그",
        "이달 빅리그"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/90e246e0-2c1f-4364-afdb-88e42027ecb1.jpg",
      "description": "김혜성(26·로스앤젤레스 다저스)의 타구가 이정후(27·샌프란시스코 자이언츠)의 눈앞에 떨어졌다. 중전 적시타. 8년 전 같은 유니폼을 입고 프로에 데뷔한 두 친구가 메이저리그(MLB) 그라운드 한복판에서 그렇게 다시 만났다.\n\n샌프란시스코와 다저스는 15일(한국시간) 미국 캘리포니아주 로스앤젤레스 다저스타디움에서 올 시즌 두 번째 맞대결을 펼쳤다. MLB닷컴은 지난 14일 막을 올린 두 팀의 시즌 첫 3연전에 앞서 \"이번 시리즈는 이달 빅리그에서 가장 중요한 경기로 꼽힌다\"며 \"특히 절친한 친구인 이정후와 김혜성에게는 더 큰 의미를 지닌 순간\"이라고 의미를 부여했다.\n\n다저스와 샌프란시스코는 유서 깊은 라이벌 관계다. 아메리칸리그 동부지구의 뉴욕 양키스-보스턴 레드삭스와 함께 MLB의 양대 '숙적'으로 꼽힌다. 심지어 올 시즌엔 두 팀이 내셔널리그 서부지구 선두를 다투고 있다. 이 경기 전까지 나란히 41승 29패로 공동 1위를 이뤘다.\n\n이정후와 김혜성의 인연은 더 남다르다. 둘은 2017년 넥센(현 키움) 히어로즈에 나란히 입단해 7년간 함께 뛰었다. 그해 넥센의 1차 지명이 이정후, 2차 1라운드 지명이 김혜성이었다.\n\n걸어온 길은 조금 달랐다. 이정후는 2017년 신인왕에 오르고 2022년 정규시즌 최우수선수(MVP)를 차지하는 등 일찌감치 한국 야구를 대표하는 타자로 자리 잡았다. 그 결과 2023년 12월 샌프란시스코와 6년 1억1300만 달러에 사인하면서 성공시대를 열었다. 2년 차가 된 올 시즌엔 팀의 간판타자로 입지를 굳혔다.\n\n김혜성은 데뷔 후 차근차근 기량을 다져 2021년 KBO리그 정상급 내야수로 발돋움했다. 그 후 팀 선배였던 김하성(탬파베이 레이스)과 친구 이정후를 가까이에서 지켜보며 MLB 진출 꿈을 키웠다. 결국 이정후보다 1년 늦은 지난해 12월 다저스와 3+2년 최대 2200만 달러에 계약했다. 올 시즌을 마이너리그에서 시작했지만, 지난달 빅리그에 올라온 뒤 유틸리티 플레이어로 입지를 넓혀가고 있다.\n\n김혜성에게 이정후는 친구 이상의 존재다. 그에게 MLB라는 원대한 꿈을 심어준 길잡이이자 닮고 싶은 롤 모델이다. 이정후에게 김혜성은 자랑스러운 동료다. 세계 최고의 무대에서 묵묵히 자신만의 길을 개척하는 김혜성을 진심으로 응원하고 있다.\n\n둘은 3연전 첫날(14일)엔 맞붙지 못했다. 이정후는 1번 타자 중견수로 선발 출전해 볼넷 하나를 골랐지만, 김혜성은 결장했다. 대신 경기 전 그라운드에서 만나 반가운 포옹을 나눴다. 경기는 샌프란시스코가 6-2로 이겼다. 둘째 날인 이날 마침내 둘 다 선발 라인업에 이름을 올렸다. 이정후가 샌프란시스코 1번 타자 중견수, 김혜성이 다저스 9번 타자 2루수로 나섰다.\n\n첫 공식 맞대결에선 일단 김혜성이 웃었다. 김혜성은 이정후 앞에 떨어지는 중전 적시타를 포함해 4타수 1안타 1타점을 기록했다. 시즌 타율은 0.382가 됐다. 이정후는 2경기 연속 안타를 치지 못하고 볼넷만 하나 골랐다. 타율은 0.266으로 조금 더 낮아졌다.\n\n경기도 다저스가 11-5로 이겼다. 간판타자 오타니 쇼헤이의 홈런 두 방을 앞세워 단독 1위 자리를 되찾았다. 1승 1패씩 주고받은 두 팀은 16일 3연전 마지막 경기를 벌인다. MLB닷컴은 \"이정후와 김혜성이 더 성장하면, 두 팀의 대결도 앞으로 훨씬 더 흥미로워질 것\"이라고 기대했다.",
      "persons": [
        {
          "name": "배영은",
          "role": "차장"
        }
      ]
    },
    {
      "id": "25343854",
      "title": "트럼프 \"이란 공격과 美 관련없다­…보복시 전례없는 병력 투입\"",
      "uri": "https://www.joongang.co.kr/article/25343854",
      "state": "Y",
      "available_time": "2025-06-15T15:05:47+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "공격",
        "트럼프",
        "트럼프 미이란",
        "트럼프 대통령",
        "도널드 트럼프",
        "이스라엘이란충돌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/9ae48849-18ea-4460-b336-65bc259a8b4c.jpg",
      "description": "도널드 트럼프 미국 대통령이 15일(현지시간) “미국은 오늘 밤 이란에 대한 공격과는 아무런 관련이 없다”며 이스라엘과 이란의 충돌에 미국을 끌어들이지 말라고 했다.\n\n트럼프 대통령은 이날 새벽 자신의 트루스소셜에 글을 올려 “이란이 어떤 방식으로든 우리를 공격한다면, 미군의 모든 병력과 힘을 전례 없는 수준으로 투입할 것”이라며 이같이 밝혔다.\n\n트럼프 대통령은 이란에 대한 경고와 함께 “우리는 이란과 이스라엘 사이에 쉽게 합의를 이뤄내도록 하고 이 피비린내 나는 갈등을 끝낼 수 있다”고 주장했다.\n\n한편 미국과 이란은 지난 4월부터 다섯 차례에 걸쳐 핵협상을 진행했다. 오는 15일엔 오만에서 6차 회담이 예정돼 있었다. 하지만 이스라엘의 대규모 공습으로 촉발된 충돌이 사흘째 이어지면서 회담은 취소됐다.\n\n특히 이란은 이번 이스라엘의 선제공습을 미국이 사실상 묵인하고 방조했다고 보고 있어 대화 재개 전망을 더 어둡게 하고 있다.",
      "persons": [
        {
          "name": "조문규",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343855",
      "title": "정청래, 민주당 당대표 출마 \"이재명이 곧 정청래\"",
      "uri": "https://www.joongang.co.kr/article/25343855",
      "state": "Y",
      "available_time": "2025-06-15T15:09:05+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "정청래",
        "민주당",
        "정청래 민주당",
        "4선 정청래",
        "이재명 정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/28b69c19-f427-40d7-885f-55c007e58129.jpg",
      "description": "더불어민주당 4선 정청래 의원이 15일 차기 당대표 출마를 공식 선언했다.\n\n정 의원은 이날 오후 국회에서 기자회견을 열고 \"당대표로서 이재명 정부의 성공을 위해 이재명 대통령과 한 몸처럼 행동하겠다\"며 이같이 밝혔다.\n\n이어 \"이재명의 운명이 곧 정청래의 운명\"이라며 \"이재명이 정청래이고 정청래가 이재명\"이라고 강조했다.\n\n정 의원은 \"이번 대선의 시대정신은 내란종식과 정권교체, 민주정부 수립이었다\"며 \"정권교체가 됐고 민주정부도 수립됐다\"고 했다.\n\n그는 \"남은 건 내란종식과 이재명 정부의 성공\"이라며 \"예전에도 그랬듯 제가 당대표가 돼 그 임무 다하겠다\"고 말했다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343856",
      "title": "비트코인 연말 20만달러 갈까…이 지표들 따라 움직인다",
      "uri": "https://www.joongang.co.kr/article/25343856",
      "state": "Y",
      "available_time": "2025-06-15T15:15:01+09:00",
      "payflag": "Y",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "머니랩트렌드",
        "머니LAB",
        "암호화폐",
        "코인",
        "이더리움",
        "지표",
        "비트코인",
        "알트코인",
        "20만달러"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/20/9e4b4200-694b-4197-8b85-bdd120826031.jpg",
      "description": "0.00099달러(약 1.35원).\n\n2009년, 비록 개인 사이의 거래였지만 비트코인이 처음으로 달러로 거래된 가격이다. 그랬던 비트코인이 지금은 10만 달러(약 1억3701만원) 안팎에 거래되고 있다.\n\n16년 만에 1억 배가\n\n넘게 오른 셈이다.\n\n코인 시장은 워낙 변동성도 크고 수익성도 높아 고위험·고수익 성향 투자자들이 늘 관심을 갖지만, 동시에 보수적 성향의 투자자들은 기피하는 투자처이기도 하다. 실제로 여전히 많은 사람이 코인에 대해 ‘고정된 가치가 없으니 가격이 어디까지 떨어질지 알 수 없다’고 우려하는 게 사실이다.\n\n하지만\n\n코인의 가치를 측정하는 방법이 아예 없는 건 아니다.\n\n암호화폐 산업이 커지고 블록체인 네트워크의 수익화 모델이 성숙하면서 주식시장에서 자주 쓰이는 주가수익비율(PER)이나 주가순자산비율(PBR)처럼 투자에 활용할 수 있는 지표가 암호화폐 업계에서도 개발돼 왔기 때문이다. 다만 이 중엔 암호화폐 전문 벤처캐피털(VC)이나 주요 투자은행(IB) 연구원들이 주로 참고하는 지표들도 있지만, 개념이 복잡하고 블록체인 네트워크마다 평가에 적합한 잣대가 다른 경우가 많아 개인투자자들이 알기 어려운 지표들이 많다.\n\n아직은 누구나 쉽게 이해하기 어려운 암호화폐 시장. 하지만 세계적으로 암호화폐 산업을 육성하고 제도화하는 움직임이 포착되는 만큼\n\n투자 지표를 조금이라도 알아두는 것은 그 자체로 유익한 ‘미래 투자’라 할 수 있다.\n\n아무런 공부나 분석 없이 돈을 ‘거는’ 대부분의 투자자들보다 반보 앞서게 되는 것이기 때문이다. 또 이미 코인에 투자하고 있다면 지금이 ‘호들(HODL)’할 타이밍인지, 털고 나와야 하는 타이밍인지 파악하는 데 도움이 될 수 있다.\n\n〈☞호들\n\n: 2013년 비트코인이 크게 폭락하자 한 투자자가 인터넷 커뮤니티에 ‘HOLD’를 ‘HODL’이라고 잘못 쓴 것에서 유래해 암호화폐 투자자 사이에서 팔지 않고 버틴다는 의미의 용어로 자리 잡았다.〉\n\n머니랩이 전문가들과 함께 개인투자자가 암호화폐 투자에 참고할 수 있는 지표가 무엇인지, 이를 어떻게 실제로 투자에 활용할 수 있는지를 살펴보고 일목요연하게 정리했다.\n\n━    비트코인\n주식시장에서 어떤 기업이 투자할 만한지 판단하는 기초 지표 중 하나가 ‘멀티플’이라고 불리는 주가수익비율(PER)이다. 지금 주가 수준이 기업이 내고 있는 이익의 몇 배인지 계산한 수치로, 이 PER이 지나치게 높거나 낮으면 주가가 고평가 또는 저평가돼 있다고 본다.\n\n차이점이라면, 암호화폐는 기업처럼 직접적인 매출이나 이익을 내지 않는다는 점이다. 그렇다 보니 전통적으로 기업의 주가 수준을 측정하는 지표들을 암호화폐에는 적용하기 어렵다. 물론 일부 암호화폐는 그 코인이 사용되는 블록체인 네트워크에서 창출한 매출로 그 가치를 측정할 수도 있지만, ‘대장 암호화폐’인 비트코인은 블록체인 네트워크에서 수익을 내지 않고, 일부 암호화폐처럼 네트워크 내부 활동으로 발생한 수수료를 기존 코인 보유자한테 배당하듯 나눠주는 구조도 아니라서 이런 방식으로 가치를 측정하기 어렵다.\n\n 채굴 비용\n\n비트코인은 실적도, 현금흐름도 없는 ‘디지털 금’에 가까운 것으로 평가받는다. 그래서 나온 계산법 중 하나가 금처럼\n\n‘채굴 비용’\n\n을 따져보자는 것이다. 역사적으로 금의 생산 원가인 채굴 비용이 금 가격의 가장 아랫단을 지키는 저지선이었듯이, 비트코인 채굴에 드는 비용을 따져보면 비트코인의 최소 가격을 어느 정도 추정해볼 수 있다. 결국 비트코인도 채굴해야 얻을 수 있는 만큼 채굴로 얻는 수익이 채굴에 드는 비용보다 낮으면 채굴자들이 채굴을 줄이고, 그 결과 공급이 줄어들면서 가격이 상승할 수 있기 때문이다.\n\n특히 비트코인 채굴은 제련 등 많은 단계가 필요한 금과 달리 소프트웨어 기반으로 디지털로 이뤄지기 때문에 비용을 더 정확하게 계산할 수 있고, 채굴자들도 비용에 민감하게 반응해 즉각적으로 생산을 조절하는 편이다. 비트코인 블록체인 네트워크의 구조 자체도 채굴자가 많으면 자동으로 채굴 난도를 높이는 식으로 짜여져 있다.\n\n■ ‘10분’이 결정하는 비트코인 채굴\n「\n비트코인은 채굴 작업을 통해 10분에 한 블록을 생성하고, 블록 생성 보상으로 새로운 비트코인이 발행돼 채굴자에게 지급되는 구조로 설계돼 있다. 비트코인 네트워크는 2016개 블록이 만들어질 때마다 난이도를 자동으로 조정한다. 1개 블록이 만들어지는 평균 시간이 10분 이하로 떨어지면 난이도를 높이고, 10분보다 오래 걸리면 난이도를 낮추는 식이다.\n」\n임민호 신영증권 디지털자산 담당 연구원은 “비트코인은 난이도 조정 메커니즘이 있어, 비용이 수익(비트코인 가격)보다 더 들어 채산성이 낮아지면 채굴자들이 도산하거나 인수합병(M&A)을 당하면서 해시레이트(채굴 속도)가 떨어진다. 그러면 채굴 난도가 하락하며 단위당 생산 비용이 하락하게 된다. 반대로 비트코인 가격이 올라 채산성이 높을 땐 채굴자들이 늘어나고, 다시 채굴 난도가 올라가는 사이클이 진행된다”고 설명했다. 결과적으로 “\n\n비트코인의 한계생산비용\n\n(재화 하나를 추가 생산하는 데 드는 비용)\n\n이 비트코인 가격의 하한선을 형성\n\n하고 있다”는 얘기다.\n\n비트코인 채굴은 비트코인 채굴 전용 칩(ASIC)을 넣은 컴퓨터(채굴기)로 특수한 연산을 돌려 진행한다. 채굴 비용은 전기요금과 이 채굴기의 감가상각 비용, 냉각·관리비와 금융 비용 등을 합해 계산한다. 물론 개인투자자가 이를 일일이 계산할 수 없으니, 통계 사이트에서 찾아보며 투자에 활용하는 것이 좋다. 통계 사이트 매크로마이크로(MacroMicro)에선 비트코인 1개 생산에 필요한 평균 전기 비용을 계산해 제공하는데, 비회원도 누구나 검색하면 찾아볼 수 있다. 매크로마이크로 통계에 따르면\n\n비트코인 평균채굴비용을 시장가격으로 나눈 비율(30일 이동평균)은 최근 10년 동안 대부분 1 밑에서 머물렀다.\n\n암호화폐 전문 분석업체 크립토퀀트(CryptoQuant)의 경우 전기요금에 채굴 장비의 감가상각 비용, 해시레이트 비율 등을 계산한 채굴 비용 통계를 내놓고 있지만 유료 구독자만 확인할 수 있다. 이에 따르면 지난달 14일 기준 1비트코인 채굴 비용은 3만6800달러다.\n\n 통화량\n\n채굴비용은 하한선을 나타내는 지표에 가까운 만큼 다른 지표를 함께 볼 필요가 있다. 특히\n\n글로벌 통화량(M2)\n\n은\n\n비트코인과 높은 상관성을 보이는 지표\n\n로 자주 거론된다. 비트코인은 전통적인 자산이 가진 내재 가치 없이, 전적으로 시장 유동성이나 기대에 따라 움직이는 자산이다. 즉 세계적으로 돈이 많이 풀리면 풀릴수록 가격이 오르는 모습을 보인다.\n\n미국의 유명 거시경제 분석가 린 앨든이 세운 ‘린 앨든 인베스트먼트 스트래티지’의 2024년 9월 연구에 따르면 2013년 5월부터 2024년 7월까지 비트코인과 글로벌 통화 공급량 간의 상관 계수는 0.94로, 매우 높게 나타났다. 단, 기준 기간을 12개월 평균으로 좁히면 상관계수도 0.51로 줄어들었는데, 단기적으론 괴리가 나타날 수도 있다는 것이다.\n\n다른 자산 중에는 금(0.50)이 비트코인 다음으로 글로벌 통화량과의 상관 계수가 높았고, 스탠더드앤드푸어스(S&P)500(0.45) 등이 뒤를 이었다. 연구는\n\n“\n\n비트코인은 글로벌 유동성과 상관관계가 강할 뿐만 아니라, 다른 자산보다 같은 방향으로 가는 일치도도 높다\n\n”며 “글로벌 유동성 분석과 ‘MVRV Z-스코어’(암호화폐의 현재 시가총액이 과거 평균 매입 가격보다 비싼지, 싼지를 보여주는 지표)와 같은 온체인 지표를 결합하면 비트코인의 가격 주기를 더 잘 이해할 수 있다”고 결론 내렸다.\n\n암호화폐 투자플랫폼 쟁글(Xangle)의 장경필 리서치센터장 겸 최고전략책임자(CSO)는 “비트코인과 함께 움직이는 대표적인 거시경제 지표는 미 연준(연방준비제도·Fed)의 대차대조표(Balance Sheet)와 미국 통화량(M2)”이라며 “\n\n연준의 대차대조표 확대는 유동성 증가를 뜻하며, 이는 비트코인 등 위험자산 수요 확대로 연결\n\n되는 경향이 있다. 또\n\n미국 통화량은 비트코인 가격과 거의 같은 방향으로\n\n움직일 정도로 상관관계가 상당히 높아진 상태”라고 했다.\n\n금 대 비트코인 가격 비율\n\n도 글로벌 투자자들이 자주 보는 지표 중 하나다. 금은 가치 저장, 리스크 헤지 수단이라는 점에서 비트코인과 비슷한 성격을 가진다. 반면에 비트코인에 비해 공급이 제한적이고 보관·이동이 어려운 게 금이다. 이런 이유에서 글로벌 자산 수요가 점차 금에서 비트코인으로 이동하면서 비트코인 시가총액이 금 시가총액을 조금씩 따라잡을 수 있다는 전망이 나온다. 임민호 연구원은 “비트코인은 미국에서 제도권 안으로 편입되고 있고, 기업들의 투자도 늘고 있어\n\n금 대 비트코인 가격 비율이 과거보다 더 높아질 수 있다\n\n”고 덧붙였다. 실제로 비트코인(1개)/금(1온스) 비율은 현재 약 31배로 10년 전(0.2배)은 물론 5년 전(5.4배)보다 크게 높아진 상태다.\n\n━    알트코인\n\n 주가매출비율(PSR)\n\n알트코인은 비트코인과는 다른 지표가 필요하다.\n\n주요 암호화폐들은 그 코인이 사용되는 블록체인 네트워크에서 창출한 매출로 그 가치를 측정할 수 있다.\n\n밈코인을 제외한 주요 코인들은 대부분 그 코인과 같은 이름을 가진 블록체인 네트워크에서 일종의 화폐 단위(네이티브 토큰)로 쓰인다. 즉 해당 네트워크에서 수수료를 내거나 보안을 유지하는 수단으로 사용된다. 예를 들어 이더리움의 레이어1 블록체인에서 거래하면 거래 수수료(가스비)가 발생하는데, 이 수수료는 반드시 이더리움으로 지불해야 하는 식이다.\n\n이렇게 발생하는 수수료 수익 등을 집계해 그 네트워크 전체의 매출을 산정하면 해당 코인의 가치를 따져볼 수 있다는 이야기다. 암호화폐 업계에서 자주 쓰이는 건\n\n시가총액 대비 수익 비율(PSR)\n\n이다.\n\nPSR이 높을수록 해당 블록체인 네트워크가 실제로 벌어들이는 수익에 비해 해당 코인 가격이 과대평가됐을 가능성이 크다\n\n는 뜻이다.\n\n장경필 센터장은 “실제 매출이 발생하는 블록체인 네트워크의 경우 주식시장에서의 주가매출비율(PSR)과 비슷한 개념을 적용할 수 있다”며 “블록체인 프로토콜이 생성하는 수익(Protocol Revenue)이나 디파이(DeFi, 탈중앙화 금융) 프로토콜의 거래 수수료 등을 기준으로 시가총액 대비 매출 비율을 계산하면 시장에서의 고평가·저평가 여부를 가늠해볼 수 있다”고 했다.\n\n각 암호화폐별 PSR은 암호화폐 데이터 플랫폼 ‘토큰터미널’에서 쉽게 찾아볼 수 있다. 예를 들어 이더리움의 유통 시가총액 대비 수익 비율(circulating PSR)은 약 1169배로, 올해 초 약 200배에서 지난 5월 3000배 이상까지 올랐다가 내려온 상태다. 이더리움 네트워크 내에서의 활동이 줄어들면서 PSR이 급격히 오른 뒤, 서서히 내려가고 있다고 해석할 수 있다. 토큰터미널은 “PSR은 특히 초기 단계의 프로토콜에 적합한 평가 방법”이라고 했다. 장 센터장은 “이외에도 프로토콜 예치 자산 총액 대비 완전 희석 시가총액(TVL/FDV), 활성 지갑 수, 유저 성장률 등도 암호화폐 업계에서 투자 판단 지표로 자리 잡아가고 있다”고 덧붙였다.\n\n■ 비트코인, 얼마나 오를까\n「\n글로벌 투자은행(IB)인 스탠다드차타드과 번스타인은 2025년 말까지 비트코인이 20만 달러까지 오를 거라고 전망다. 스탠다드차타드는 최근 보고서에서 목표 가격을 유지하며 2028년 비트코인 목표가로 50만 달러를 제시했다. 또 이더리움 목표가는 올해 말 4000달러, 2028년엔 7500달러로 내놨다. 번스타인 역시 최근 보고서에서 “높은 확신을 가지고 오히려 보수적으로 전망하는 것”이라면서 2025년 말 20만 달러 목표 가격을 재확인했다. 두 IB는 모두 현물 상장지수펀드(ETF) 확대로 기관 자금이 들어오고, 기업들의 비트코인 보유가 확대할 수 있다는 점 등을 주요 근거로 제시했다.        캐시 우드 최고경영자(CEO)가 이끄는 ‘아크 인베스트먼트’는 기관투자가 포트폴리오에 비트코인이 얼마나 편입될지, 비트코인이 금을 얼마나 대체할지 등을 낙관·기본·비관 3가지 시나리오로 나눠 2030년 가격 전망을 내놨다. 기본 시나리오에서 비트코인의 2030년 가격은 120만 달러, 비관적 시나리오에선 50만 달러, 낙관적 시나리오에선 240만 달러에 달했다.\n」",
      "persons": [
        {
          "name": "이병준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343857",
      "title": "제네시스, 유럽 4개국 전기차 출시...“모터스포츠로 인지도 UP”",
      "uri": "https://www.joongang.co.kr/article/25343857",
      "state": "Y",
      "available_time": "2025-06-15T15:15:35+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "제네시스",
        "현대차그룹",
        "현대차",
        "기아",
        "레이싱",
        "모터스포츠",
        "마그마",
        "GMR",
        "전기차",
        "G80",
        "GV70",
        "GV60",
        "전동화",
        "동커볼케"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/1f06201a-26a4-45e0-820f-12721dafbc80.jpg",
      "description": "현대차그룹의 럭셔리 브랜드 제네시스가 전기차를 앞세워 본격적인 유럽 시장 공략에 나선다.\n\n제네시스는 지난 13일(현지시간) 프랑스 르망에서 열린 ‘르망 24시’ 미디어 콘퍼런스에서 프랑스·스페인·이탈리아·네덜란드 등 4개국에 준중형 스포츠유틸리티차(SUV) ‘GV60’, 중형 SUV ‘GV70’과 준대형 세단 ‘G80’의 각 전기차 모델을 내년 초 출시한다고 발표했다. 제네시스는 2021년 독일·영국·스위스 등 3개국에 진출했는데 4년 만에 진출국을 총 7개국으로 늘리는 것이다. 기존 3개국 주력 판매 차종도 기존 내연기관차에서 전기차로 전환할 예정이다.\n\n유럽 자동차 시장은 독일 메르세데스-벤츠, BMW, 아우디 등 프리미엄 브랜드와 영국 벤틀리 등 럭셔리 브랜드, 이탈리아 페라리 같은 수퍼카 브랜드의 경쟁이 치열하다. 유럽자동차공업협회(ACEA)에 따르면 지난해 제네시스의 유럽 판매량은 단 2660대에 그쳤다. 제네시스의 글로벌 전체 판매량(2024년 22만9532대)에서 유럽 판매 비중은 1.2%에 불과했다. 성과가 미미하지만 바꿔 말하면 그만큼 성장 잠재력이 큰 시장일 수 있다.\n\n현대차그룹은 유럽 내 주력 차종을 럭셔리 전기차로 바꿔 유럽 시장에서 존재감을 키우겠다는 전략이다. 유럽연합(EU) 국가들은 2035년 신규 화석연료 자동차 판매 금지를 추진하고 있다. 최근 이 속도를 늦추는 쪽으로 개정 움직임이 있기는 하지만, 전기차 전환은 유럽 자동차 시장의 대세로 평가된다. 현대차그룹은 신규 진출 4개국의 고급차 시장이 연간 93만대에 달할 것으로 예상하는데, 전기차 위주로 재편될 가능성에 승부수를 던진 것이다. 자비에르 마르티넷 제네시스 유럽법인장은 “유럽 시장은 이산화탄소 규제가 강해 100% 내연기관차만 판매하기에는 굉장히 어렵다”며 “자동차가 클수록 이산화탄소 배기량도 많아 전동화 모델을 (주력 판매 차로) 고려한 것”이라고 설명했다.\n\n제네시스는 유럽의 다른 고급차 브랜드 대비 뛰어난 가격 경쟁력을 갖추고 있다. 전기차인 ‘GV70 일렉트리파이드’의 국내 판매가는 약 8000만원인데, 이와 비슷한 가격으로 유럽에 출시되면 경쟁 모델인 메르세데스-벤츠 ‘EQE’의 유럽 가격 9만3000유로(약 1억5000만원·프랑스 기준)의 절반 값이다. 마르티넷 법인장은 “유럽 소비자로서는 현지 브랜드보다 경쟁력 있는 가격대에서 뛰어난 성능을 제네시스를 통해 누릴 수 있을 것”이라고 기대했다.\n\n제네시스는 유럽에서 낮은 인지도를 극복하기 위해 모터스포츠 마케팅을 적극적으로 활용할 계획이다. 지난해 12월 창단한 스포츠 레이싱팀 ‘제네시스 마그마 레이싱(GMR)’이 14일 세계 3대 모터스포츠로 꼽히는 ‘르망 24시’에 출전한다. 모터스포츠는 유럽에서 두꺼운 팬층을 보유한 종목으로, 특히 르망 24시는 24시간동안 쉼없이 주행해야 하는 조건이어서 세계 최고의 내구 레이스 대회로 꼽힌다. 루크 동커볼케 현대차그룹 글로벌디자인본부장(CDO)은 “모터스포츠에서 쌓은 기술력과 경험이 제네시스 브랜드와 양산차에도 적용될 것”이라고 말했다.\n\n이호근 대덕대 미래자동차학과 교수는 “제네시스의 유럽 진출국 확대는 10~20년 후 유럽 시장의 전기차 전환에 대비해 브랜드 가치를 쌓기 위한 전략”이라며 “유럽 수출용 제네시스가 울산공장에서 생산되는 만큼 국내 생산량 확보에도 도움이 될 것”이라고 내다봤다.",
      "persons": [
        {
          "name": "오삼권",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343858",
      "title": "英국왕 군기분열식에 왕실 총출동…배우 게리 올드먼 기사 작위 받아",
      "uri": "https://www.joongang.co.kr/article/25343858",
      "state": "Y",
      "available_time": "2025-06-15T15:17:41+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "군기분열식",
        "영국왕",
        "왕실 총출동",
        "찰스3세"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/a6790428-6eb7-45b1-a3ff-5a2f4b7c3f26.jpg",
      "description": "찰스 3세(76) 영국 국왕의 공식 생일 행사 '군기분열식(Trooping the Colour)'이 14일(현지시간) 런던 버킹엄궁과 인근 호스가즈 퍼레이드 등에서 거행됐다. 암 투병 중인 찰스 3세와 암 완치 단계라고 밝힌 케이트 미들턴 왕세자빈이 나란히 서서 군사 행진을 지켜봐 눈길을 끌었다.\n\n이날 BBC 등 영국 언론에 따르면 제복 차림의 찰스 3세는 커밀라 왕비와 함께 마차를 타고 입장해 근위대를 사열했다. 미들턴 왕세자빈은 찰스 3세, 커밀라 왕비 부부와 함께 단상에 올라 군사 행진을 지켜봤다. 그는 항암 치료 중이던 지난해 행사에선 마차와 버킹엄궁 발코니 등에서만 행진을 봤다.\n\n앞서 왕세자빈은 지난해 9월 항암 치료를 마쳤다고 전했다. 이날 푸른색 정장, 푸른색 챙이 넓은 모자 차림의 그는 군중을 향해 환하게 웃으며 손을 흔들었다.\n\n이외에도 '왕실 가족'이 총출동했다. 찰스 3세의 장남 윌리엄 왕세자와 찰스 3세의 친동생 에드워드 왕자, 앤 공주는 제복 차림으로 말에 탄 채 등장했다.\n\n왕세자 부부의 세 자녀 조지 왕자, 샬럿 공주, 루이 왕자는 왕세자빈과 함께 마차를 타고 입장했다. 막내 루이 왕자는 마차를 타고 가는 동안 눈을 질끈 감고 웃는 등 천진난만한 모습으로 시선을 사로잡았다. 다만, 미국에서 살고 있는 해리 왕자 가족은 지난해 행사에 이어 이번에도 불참했다.\n\n이날 행사엔 영국 전역의 장병 1350명이 참여했으며 버킹엄궁 앞길 더몰은 행사를 보려는 인파로 북적였다. 왕실 가족이 버킹엄궁 발코니에 올라 공군 곡예비행을 지켜볼 때 행사는 절정에 달했다.\n\n이날 행사에선 에어인디아 여객기 추락 사고 희생자들을 추모하는 1분간의 묵념 시간을 가졌다. 찰스 3세를 비롯한 왕실 가족은 추모의 의미로 검은색 띠를 팔에 둘렀다. 지난 12일 인도에서 242명을 태우고 영국 런던으로 향하던 에어인디아 여객기 추락 사고로 영국인 52명이 사망했다.\n\n1760년부터 연례 개최되는 군기분열식은 영국 국왕의 생일을 기념하는 행사다. 찰스 3세의 실제 생일은 11월이지만 행사는 날씨가 온화한 6월에 열린다.\n\n한편, 찰스 3세 국왕의 올해 생일 기념 서훈에선 축구 스타 데이비드 베컴, 오스카상 수상 배우 게리 올드먼, 그룹 '더 후'의 로저 돌트리 등이 기사 작위를 받았다. 이에 따라 이들의 이름 앞엔 '경'(Sir)이란 존칭이 붙는다.\n\n또 가수 일레인 페이지와 부커상 수상 작가 팻 바커, 페니 모돈트 전 보수당 하원 원내대표도 기사 작위를 받아 여성형 존칭 '데임(Dame)'이 붙게 된다.",
      "persons": [
        {
          "name": "임선영",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343859",
      "title": "뇌·고환에 쓰레기 쌓여있다…투명 쥐가 밝혀낸 코로나 충격",
      "uri": "https://www.joongang.co.kr/article/25343859",
      "state": "Y",
      "available_time": "2025-06-15T15:19:50+09:00",
      "payflag": "Y",
      "categories": [
        "중앙일보",
        "경제",
        "산업>과학"
      ],
      "hash_tags": [
        "불로장생의꿈",
        "코로나백신",
        "심근염",
        "심낭염",
        "코로나백신부작용",
        "알리에르튀르크",
        "헬름홀츠연구소",
        "wildDISCO",
        "투명쥐",
        "스파이크단백질",
        "지질나노입자",
        "코로나후유증",
        "롱코비드",
        "코로나",
        "코비드",
        "백신"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/95c108ed-a727-44f2-998c-b5d80e2da3be.jpg",
      "description": "■   이번 영상에서 다룬 내용\n「\n코로나 팬데믹 5년, 이제서야 바이러스와 백신이 가진 문제의 실체가 서서히 드러나고 있다.       우선 코로나가 엄청난 양의 쓰레기를 남긴다는 게 확인됐다. 바이러스 본체는 감염 몇 주 뒤에 깡그리 사라지지만, 그 껍데기인 스파이크 단백질은 몸 속에 상당히 오래 머무른다는 사실이 밝혀졌다.       거리에 쓰레기가 쌓이면 악취를 뿜고 통행을 방해하듯, 스파이크 단백질도 몸 속 여기저기 제거되지 않고 남아 후유증을 일으킨다. 특히 두개골에서 발견된 스파이크 단백질은 이제껏 밝혀지지 않는 ‘어둠의 경로’로 뇌 속으로 침투하기까지 했다.       mRNA 백신 역시 완벽하진 않다는 사실이 드러났다. 이 백신은 코로나 바이러스의 몽타주를 몸 안에 퍼뜨려서, 나중에 코로나가 들어오면 그 인상착의를 알아보고 몸이 대응하도록 설계됐다. 하지만 이 몽타주를 담은 캡슐에 결함이 있었다.       한때 백신 부작용으로 사람들이 급사하더라는 소문이 퍼졌고, 여러 연구에서 mRNA 백신이 심장병 위험을 높인다는 보고도 나온 바 있다. 하지만 이게 왜 그런 것인지 여지껏 밝혀진 적은 없었다.       코로나 바이러스와 백신에 대한 연구를 주도한 알리 에르튀르크 독일 헬름홀츠 연구소 교수는 스파이크 단백질을 ‘아무도 치우지 않는 쓰레기’라고 표현했다. 이 쓰레기가 몸에 쌓여서 여러 장기와 뇌까지 병들게 한다는 것이다. 그는 mRNA 백신을 감싸는 캡슐인 지질나노입자를 추적해 백신이 몸 어디에서 어떤 문제를 일으키는지도 파악해냈다.       그가 밝힌 코로나와 백신의 진실은 무엇일까. 세상을 뒤흔든 이 발견은 작고 투명한 쥐 한 마리에서 출발한다.         목차   ① 투명 쥐 뇌에서 발견된 끔찍한 진실   ② “코로나, 인류 수명 5년 줄였다”   ③ 코로나 백신의 치명적 결함\n」\n\n※아래 텍스트는 영상 스크립트입니다.\n\n━    투명 쥐 뇌에서 발견된 끔찍한 진실\n코로나가 잠잠해진 줄 알았는데, 다시 아시아에서 확산 조짐이 보이고 있습니다.\n\n팬데믹 5년, 정말 끝난 걸까요?\n\n코로나가 지독한 이유가 뭔지 아시나요.\n\n감염률과 사망률도 높지만, 특히 후유증이 심각하기 때문입니다.\n\n뇌에 안개가 낀 듯 몽롱하고, 몸에 납을 단 것처럼 무기력해집니다.\n\n게다가 후유증에 시달리는 사람 숫자 자체도 정말 많습니다.\n\n심지어 뇌 조직을 갉아먹고 뇌졸중과 치매 위험을 높인다는 보고도 있습니다.\n\n하지만 여전히 이게 코로나 때문이냐, 백신 때문이냐 논란이 이어집니다.\n\n의료계 전문가들은 백신 부작용이 아니라고 하지만, 백신 음모론은 여전하죠.\n\n그런데 이 논란에 종지부를 찍을 결정적 증거가 등장했습니다.\n\n바로 몸 전체가 투명한 쥐, 이 젤리 같은 쥐가 코로나의 비밀을 밝혀냈습니다.\n\n어떻게 이런 일이 가능했는지 연구자 인터뷰와 함께 자세히 알아보겠습니다.\n\n2023년 독일 헬름홀츠 연구소에서 뭔가 젤리 모형 같은 걸 공개합니다.\n\n자세히 보면 머리에 발과 다리도 있는데요.\n\n투명화된 쥐입니다.\n\n쥐를 투명하게 만드는 건 50단계의 과정으로 진행됩니다.\n\n우선 신체의 혈액과 색소를 제거하고 뼛속 칼슘을 모두 빼내고요.\n\n몸속 모든 세포에 나노물질을 침투시킨 뒤 수분과 지방을 모두 제거합니다.\n\n그 결과 세포 단위까지 관찰 가능한 투명 생명체가 탄생한 거죠.\n\n대체 이런 일을 왜 할까요.\n\n우리는 몸속 구석구석을 알기 위해 MRI나 PET-CT 같은 걸 찍습니다.\n\n아주 정밀한 촬영 기법이지만 해상도는 몸 전체 시스템을 세부적으로 들여다보기엔 모자랍니다.\n\n하지만, 이 투명 쥐는 림프와 신경계까지 눈 앞에 펼쳐진 듯 생생하게 보입니다.\n\n뼈와 골격은 물론이고 온몸의 장기에 있는 신경 구조까지 3D 그래픽으로 다 파악할 수 있죠.\n\n“wildDISCO 기술의 핵심은 단순히 투명하게 만드는 것에서 그치지 않고 특정 구조를 형광으로 표지해 시각화할 수 있다는 거예요.\n\n신경세포나 면역세포같은 것들이 마치 형형색색의 케이블처럼 보이죠.\n\n투명화된 동물을 광시트현미경으로 스캔하면 전체 시스템이 3D로 시각화 돼요.\n\n광시트현미경은 매우 높은 해상도를 제공해요.\n\n이를 통해 우리는 동물이나 조직을 절단하지 않고도 세포 단위로 전체를 스캔할 수 있어요.\n\n이게 기술의 핵심이에요.”\n\n(알리 에르튀르크 독일 헬름홀츠연구소 교수)\n\n연구팀은 우선 코로나에 걸린 쥐를 투명화시켜서 스파이크 단백질이 대체 어디까지 침투하는지 추적했습니다.\n\n그 결과는 충격적이었습니다.\n\n코로나 스파이크 단백질은 코와 폐는 물론 심장, 간, 췌장, 대장, 심지어 고환과 난소까지 대부분의 장기에 퍼져 있었습니다.\n\n어쩌면 성 기능에 문제를 일으킬 수도 있다는 거죠.\n\n이건 정말 엄청난 침투력인데요.\n\n독감을 일으키는 인플루엔자 바이러스는 기껏해야 폐나 간에서 발견되는 게 일반적입니다.\n\n━   ⚰️“코로나, 인류 수명 5년 줄였다”\n그리고 연구팀의 예상대로 인간의 뇌에서도 스파이크 단백질이 발견됐습니다.\n\n스파이크 단백질은 우선 두개골 골수에 상당히 축적돼 있었는데요.\n\n실제로 쥐의 두개골에 스파이크 단백질을 주입하자 30분 만에 뇌 속까지 도달했습니다.\n\n뇌 속 스파이크 단백질은 염증을 일으키고 혈관을 손상시켜 미세 출혈을 일으켰습니다.\n\n실제로 코로나에 걸리면 뇌경색이나 뇌졸중 위험이 올라간다는 보고가 있습니다.\n\n“우리는 쥐의 머리 전체를 스캔했고, 그 결과 두개골 골수와 뇌막 사이에 존재하는 미세한 연결 통로를 발견했어요.\n\n두개골 골수엔 수백만개의 면역세포가 존재하는데 이들이 이 통로로 뇌로 직접 이동할 수 있다는 걸 확인한 거죠.\n\n면역 세포의 염증은 정말 중요한데요.\n\n알츠하이머병이나 뇌졸중처럼 신경 질환은 염증이 중요한 역할을 해요.\n\n두개골 골수엔 뇌 안쪽에 비해서 엄청난 양의 면역 세포가 있어요.\n\n이것들이 뇌에 쉽게 침투하면, 염증 반응과 퇴행을 일으킬 수 있죠.\n\n제 생각엔 스파이크 단백질이 모든 장기에 남아 있다면 장기들에 장기적 손상을 일으킬 거예요.\n\n우리는 단순히 정신적으로만 후유증에 시달리는 게 아니라 콩팥 손상, 심장 마비, 암, 신경퇴행같은 문제들도 겪을 거예요.\n\n종합적으로 보면, 코로나로 인해서 인류는 평균적으로 5년 정도의 수명을 잃었을 수 있다고 봐요.”\n\n(알리 에르튀르크 독일 헬름홀츠연구소 교수)\n\n게다가 스파이크 단백질은 알츠하이머병을 일으키는 타우 단백질을 증가시키는 게 확인됐고요.\n\n뇌 조직도 줄어들게 했습니다.\n\n코로나가 뇌를 손상시켜 후유증을 일으키고, 뇌졸중과 치매 위험을 높이는 메커니즘이 직접 확인된 겁니다.\n\n이런 현상은 사람에게서도 실제로 관찰됐습니다.\n\n인간의 사후 샘플의 두개골 골수와 뇌막에서 스파이크 단백질이 검출됐습니다.\n\n연구팀은 코로나 걸린 사람 중 29%는 스파이크 단백질이 두개골과 뇌에서 검출됐다고 밝혔고요.\n\n이 스파이크 단백질은 두개골에 평생 남아 있을 수도 있다고 경고합니다.\n\n“기존엔 코로나가 폐를 위주로 심장 정도에 영향을 준다고 봤지만, 우리는 실제로 몸 전체에 퍼진다는 걸 확인했어요.\n\n독특하게도 두개골 골수와 뇌막 연결 부위에도 축적돼 있다는 걸 밝혔어요.\n\n비슷한 실험을 사망한 사람에게서도 했는데요.\n\n거기서 바이러스는 아니지만 스파이크 단백질을 발견했어요.\n\n스파이크 단백질은 감염 뒤 3~4년이 지난 사람의 두개골에도 여전히 남아 있었죠.\n\n제가 추측하기로는 그게 치매를 가속화하고, 다른 뇌 질환을 가속화할 거라고 생각해요.\n\n뇌와 뇌막에 엄청난 문제를 일으키기 때문이죠”\n\n(알리 에르튀르크 독일 헬름홀츠연구소 교수)\n\n━    코로나 백신의 치명적 결함\n그렇다면 백신은 어떤 역할을 할까요.\n\n연구팀은 쥐에게 화이자 백신을 접종한 뒤 코로나에 감염시켰습니다.\n\n그 결과, 백신을 맞은 쥐는 뇌와 장기에서 스파이크 단백질이 현저히 적게 발견됐습니다.\n\n완벽하지는 않지만, 백신이 바이러스 침투를 상당 부분 막아준 겁니다.\n\n“백신은 맞으면, 사람이나 동물이나 쓰레기가 반으로 줄어들어요.\n\n백신이 스파이크 단백질이라는 쓰레기를 수거하기 때문이죠.\n\n하지만 그 수거량이 전체를 치울 만큼 충분치는 않아요.\n\n좋긴 하지만, 훌륭한 수준은 아니죠.”\n\n(알리 에르튀르크 독일 헬름홀츠연구소 교수)\n\n하지만 mRNA 백신의 위험성 역시 나타났습니다.\n\nmRNA를 운반하는 지질 나노입자가 심장 조직에 도달하자 심각한 변화가 관찰됐습니다.\n\n갑자기 혈관 구조를 유지하는 기능이 떨어지면서 혈관이 손상됐죠.\n\n이미 mRNA 백신의 심장 합병증이 꾸준히 보고됐었고, 저도 다룬 적이 있는데요.\n\n그 실체와 메커니즘이 드러난 겁니다.\n\n“백신은 인류 역사상 가장 많은 생명을 구했다는 건 누구나 알아요.\n\n이건 바보라도 인정할 수밖에 없는 사실이죠.\n\n백신도 부작용이 있을 수 있어요.\n\n우리는 연구를 통해 모더나와 화이자의 mRNA이 심장 조직과 심장 모세혈관에 도달해 손상을 줄 수 있다는 사실을 밝혔어요.\n\n이건 이전엔 알려지지 않았던 내용이에요.\n\n우리 연구를 통해서, 투명한 쥐를 스캔했더니 코로나 바이러스 뿐 아니라 mRNA 백신과 같은 약제도 몸 구석구석에 퍼지고, 특히 심장 모세혈관에 엄청난 양이 있다는 걸 밝혔어요.\n\n백신을 맞은 사람에 대한 임상적 보고가 있었는데요.\n\n일부에서 심장이 빨리 뛴다든지, 심근염, 심낭염 같은 부작용이 보고됐죠.\n\n하지만 누구도 그 이유를 과학적으로 설명하지 못했어요.\n\n하지만 우리의 편향 없는 새로운 과학 기술로 이 문제를 밝혀냈어요.\n\n이제 차세대 백신은 이런 데이터를 바탕으로 더 안전하게 만들 수 있겠죠.”\n\n(알리 에르튀르크 독일 헬름홀츠연구소 교수)\n\n코로나는 단순한 감기와 다릅니다.\n\n우리 뇌와 장기까지 침투해 장기적 손상을 남길 수 있는 복합적 바이러스입니다.\n\n백신은 코로나바이러스 감염을 상당 부분 예방하지만, 완벽하지는 않으며 심장에 부담을 줄 수 있습니다.\n\n투명 쥐 기술로 코로나의 위험성과 백신 부작용의 실체가 드러났습니다.\n\n이 발견이 앞으로 부작용이 최소화된 백신의 개발로 이어져야겠습니다.\n\n 참고 자료\n\n■ 불로장생의 꿈: 바이오 혁명\n「\n인간이 건강을 결정하는 시대입니다. 기술이 질병을 통제하는 시대입니다. 세상엔 수만 가지 치료법과 신약이 떠돕니다. 하지만 믿을 만한 정보는 한정적입니다. 영상 시리즈 〈불로장생의 꿈 : 바이오혁명〉은 세계적 권위의 전문가 인터뷰를 토대로 세상을 선도하는 신약과 최신 치료법에 대해 가장 앞선 이야기를 전합니다. 새로운 치료법과 신약을 기다리시는 분, 바이오테크의 미래가 궁금하신 분, 생명과학의 놀라운 발전을 쉽게 이해하고 싶으신 분에게 도움이 되고자 합니다.\n」\n■ 불로장생의 꿈: 바이오 혁명 - 더 자세한 내용은 더중앙플러스에서 확인할 수 있습니다.\n「\n1억명 조사 충격적 부작용…코로나 백신 ‘척수’ 건드렸다  https://www.joongang.co.kr/article/25243983      800만원 주고 코로나 넣었다…‘수퍼 유전자’ 찾은 엽기 실험  https://www.joongang.co.kr/article/25272914      치매 위험 20% 확 줄었다…대상포진 백신 뜻밖 효과  https://www.joongang.co.kr/article/25294393      이 식용유, 한 방울 먹였더니…대장용종 5배 넘게 늘었다  https://www.joongang.co.kr/article/25324643      AI가 DNA 할 일까지 해냈다…5억년 진화 뛰어넘은 사건  https://www.joongang.co.kr/article/25331688\n」",
      "persons": [
        {
          "name": "이정봉",
          "role": "기자"
        },
        {
          "name": "정수경",
          "role": "PD"
        },
        {
          "name": "이경은",
          "role": "PD"
        },
        {
          "name": "박지은",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343860",
      "title": "서학개미, 런던협상 낙관말라…이건 미·중 10년 전쟁의 서막",
      "uri": "https://www.joongang.co.kr/article/25343860",
      "state": "Y",
      "available_time": "2025-06-15T15:21:32+09:00",
      "payflag": "Y",
      "categories": [
        "중앙일보",
        "경제",
        "국제경제"
      ],
      "hash_tags": [
        "제네바",
        "미중",
        "미중제네바",
        "런던협상",
        "도널드트럼프",
        "글로벌머니",
        "미중전쟁",
        "관세전쟁",
        "런던 협상"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/96aa8b8f-10c1-40d5-bf3d-8b46cc58ca05.jpg",
      "description": "━    강남규의 머니 스토리\n미국-중국 무역 협상이 숨 가쁘게 이뤄지고 있다. 두 나라 대표들이 스위스 제네바에서 영국 런던으로 장소를 옮겨가며 밀고 당겼다.\n\n진전이 엿보인다. 2025년 5월 제네바 협상에선 극단을 향해 치닫던 관세전쟁에 일단 쉼표를 찍었다. 이때 두 나라는 90일간 서로 관세를 115%포인트씩 낮추기로 했다.\n\n또 중국은 미국에 대한 희토류 수출제한 등 이른바 비(非)관세 조치를 풀기로 했다.\n\n협상에서 합의와 이행은 질적으로 다른 단계다. 제네바 합의 이후 미국은 중국이 희토류 수출제한을 해제하지 않는 것에 대해 불만을 터뜨렸다.\n\n중국이 쥐고 있는 칼자루를 한 번의 합의로 내놓을 리가 없다. 결국 두 나라 대표단이 6월 런던에서 다시 만났다.\n\n미국 대표단은 스콧 베센트 재무장관과 하워드 러트닉 상무장관 등이 이끌었다. 중국 대표단의 얼굴은 허리펑(何立峰) 부총리였다.\n\n━   프레임워크, 이게 뭐지?\n\n20세기 이후 ‘미국발 무역전쟁’ 와중에 이뤄지는 협상에선 일정한 패턴이 발견된다. 미국은 일괄타결을 목표로 압박하고 나서지만, 상대는 쪼개기 전술로 시간을 버는 패턴이다. 1980년대 미·일 무역 협상이 그랬다.\n\n아니나 다를까. 21세기 중국도 거의 같은 전술을 채택했다. 제네바 협상에서 중국은 발등의 불을 끄기 위해 미국이 원하는 희토류 수출제한을 풀겠다는 양보를 했다.\n\n그 결과 중국은 관세율 인하와 유예기간 90일을 얻어냈다. 일단 발등의 불이 약해지자, 중국이 시간을 벌었다. 미국의 기대와는 달리 희토류 수출제한을 당장 풀지 않았다.\n\n그 바람에\n\n‘프레임워크(framework)’\n\n라는 수식어가 붙은 런던 회담이 열렸다. 사전적인 의미만을 놓고 보면, 두 나라의 교역 질서를 근본적으로 다시 짜는 회담이란 뉘앙스다.\n\n그러나 베센트 등 미 대표단에 따르면 제네바 합의를 이행하기 위한 ‘틀(프레임워크)’을 만드는 게 런던 회담이었다. 과장법이 국가 간 협상에서 불가피하지만, 정도가 너무 심하다.\n\n━   中 “우리가 이겼다!”\n\n런던 협상에서 중국은 희토류 수출제한을 풀고, 미국은 반도체 수출통제를 완화하면서 중국 유학생 비자를 발급해 주는 선에서 타협한 것으로 블룸버그와 로이터통신 등이 전했다.\n\n잠정 합의안은 도널드 트럼프 미 대통령과 시진핑(習近平) 중국 국가주석이 받으면 공식적으로 확정될 예정이다.\n\n이스라엘의 이란 공습으로 중동 사태가 악화하는 바람에 두 나라 정상의 결재 여부가 글로벌 시장의 관심에서 밀려났다. 두 나라 정상의 결재 여부도 불투명하다. 지난주 말 워싱턴에서는 트럼프가 좋아하는 군사 퍼레이드마저 열렸다.\n\n그러나 런던 협상 결과에 대한 평가는 활발하다.\n\n미국 쪽 싱크탱크인 애틀랜틱카운슬의 데커터 로버츠 선임연구원은 블룸버그통신에 “미국이 기술 통제 조치를 일부 완화하는 결정은 중국에 큰 승리로 여겨질 것”이라고 말했다.\n\n로버츠의 말이 과장이 아니다. 중국은 희토류를 내주는 대신 미국에서 ▶반도체 디자인 소프트웨어 ▶제트 엔진과 부품 ▶유학비자를 얻어냈을 것이라는 게 일반적인 관측이다.\n\n무엇보다 중국은 최근 7~8년 동안 미국의 기술통제에 시달렸다. 런던 회담을 계기로 미국이 절대 양보하지 않을 것으로 보였던 기술통제에 중국이 균열을 만들어낸 것이 최대 수확이다.\n\n━   관세 고통, 중국이 더 크다?\n\n트럼프 대통령은 제네바 합의 직후 “(유예기간 동안에도) 우리가 중국산에 물린 관세율이 55%인 반면, 중국은 미국산에 겨우 10% 관세만을 부과하고 있다”고 목소리를 높였다.\n\n이는 ‘우리 관세율이 높은 만큼 중국의 고통이 더 크다’는 주장으로 늘릴 수도 있는 말이다.\n\n트럼프가 말한 관세율 55%는 미국이 한국 등 모는 교역국에 물리는 상호관세 10%와 중국에만 부과하는 마약성 진통제 펜타닐 관련 관세 20%, 불공적 무역보복 법규인 301조를 근거로 물린 관세 25%를 모두 합한 것이다.\n\n그런데 미 싱크탱크인 피터슨국제경제연구소(PIIE)의 채드 보운 선임연구원이 최근에 낸 보고서에 따르면 미·중 두 나라가 상대에 부과 실질관세율이 55% 대 10%가 아니라\n\n50% 대 31%\n\n다.\n\n미국이 시작한 관세전쟁 때문에 겪는 고통이 트럼프 주장만큼 작지 않다는 얘기다.\n\n━   “A Decade War(10년 전쟁)”\n\n런던 협상에 대해 스티븐 로치 미 예일대 교수는 기자와의 통화에서 “실질적인 딜(deal)이 아니다”고 평가했다. “두 나라 사이 다급한 현안을 일단 해결하는 수준이어서”라고 그는 설명했다.\n\n로치 교수가 말한 실질적인 딜은 두 나라 포괄적인 합의다. 무역적자를 완화하기 위해 두 나라가 무역(관세)뿐 아니라 재정·통화 정책 에 대해서도 합의가 이뤄져야 한다는 것이다.\n\n1980년대 미·일 무역전쟁을 되돌아보면, 포괄적인 합의가 이뤄지는 데 10년 정도가 걸렸다. 미·일 무역전쟁은 1970년대 후반 갈등이 악화해 로널드 레이건이 집권한 직후인 1981년 폭발하기 시작했다.\n\n미국은 4년간 관세 공격을 퍼붓고 심지어 수입을 금지하며 압박한 끝에 1985년 플라자 합의를 이끌어냈다. 하지만 1980년대 후반에도 미·일 무역전쟁은 이어졌다.\n\n로치 교수는 “동맹인 일본을 상대로 해서도 10년이 걸렸다”며 “미국 관료보다 훨씬 전략적인 중국 관료들을 상대한 한 무역전쟁은 더 길어질 수 있다”고 전망했다.\n\n이번 미·중 런던 협상은 앞으로 적어도 10년간 이어질 전쟁에서 첫 협상 결과인 셈이다. 서학개미 등은 미·중 갈등 해결에 성급하게 베팅하지 말아야 한다는 얘기다.",
      "persons": [
        {
          "name": "강남규",
          "role": "국제경제 선임기자"
        }
      ]
    },
    {
      "id": "25343861",
      "title": "하반기 글로벌 불확실성 돌파하자...전략회의 시작한 기업들",
      "uri": "https://www.joongang.co.kr/article/25343861",
      "state": "Y",
      "available_time": "2025-06-15T15:24:10+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "글로벌전략회의",
        "삼성전자",
        "SK",
        "최태원",
        "삼성"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/02aa4296-2523-47b3-b611-e8b70917a845.jpg",
      "description": "국내 주요 그룹들이 상반기 사업 실적과 하반기 경영 전략을 점검하는 회의에 돌입했다. 기업들은 미국을 중심으로 불확실성이 커지는 국외 상황을 비롯해 국내 전략까지 검토하는 모습이다.\n\n15일 재계에 따르면 삼성전자는 오는 17∼19일 사흘간 주요 경영진과 해외 법인장 등이 참석한 가운데 글로벌 전략회의를 연다. 이번 회의는 노태문 디바이스경험(DX) 부문장 직무대행과 전영현 디바이스솔루션(DS) 부문장이 각각 주재한다. 삼성전자는 매년 6월과 12월 사업 부문별·지역별로 현안을 공유하는 글로벌 전략회의를 열고 있다.\n\n특히 삼성은 불확실성이 큰 미국 시장에 대한 집중 토론을 이어나갈 전망이다. 삼성전자는 관세가 본격 발효되기 전 미리 TV·가전 제품 등을 1~2분기 미국 시장에 집중적으로 배송한 것으로 알려졌다. 최근 트럼프 행정부가 냉장고·세탁기 등 가전에 사용된 철강에 50% 관세를 부과하기로 하면서 국내 가전업계의 원가 부담이 커진 만큼, 생산지 다각화 등 하반기 대응 전략 시나리오를 검토할 전망이다.\n\n내달 9일 하반기 프리미엄 스마트폰 언팩(공개 행사)을 앞둔 모바일경험(MX)사업부는 폴더블 신제품을 통한 시장점유율 제고 전략을 논의할 예정이다. 올해 1분기 글로벌 D램 시장 점유율 1위를 SK하이닉스에 내주고, 파운드리에서는 대만과 중국 사이에서 입지가 줄어들고 있는 반도체(DS) 부문 역시 하반기 영업 전략과 함께 조직 문화 개선, 기술 경쟁력 관련 논의를 할 예정이다.\n\nSK그룹은 지난 13~14일 경기도 이천 SKMS 연구소에서 경영전략회의를 열었다. SK그룹은 ‘경영의 기본’에 집중해 이해관계자들의 신뢰를 회복하고 본원적 경쟁력을 강화하겠다는 내용을 결의했다고 밝혔다. 최태원 회장, 최재원 수석부회장, 최창원 수펙스추구협의회 의장 등 주요 최고경영자(CEO) 20여 명이 참석했다. 최 회장 장녀인 최윤정 SK㈜ 성장지원담당 겸 SK바이오팜 사업개발본부장(부사장)도 지난해에 이어 올해도 참석했다.\n\n특히 이번 회의에서는 SK그룹의 신뢰 회복 방안이 화두로 떠올랐다. SK텔레콤 해킹 사태 이후 소비자 신뢰 회복 및 정보보호 강화를 위한 전사적 대응을 위해 회사별 보안 점검 및 예방 방안을 논의했다. 지난해부터 추진 중인 리밸런싱(사업 구조 개편)을 중심으로 한 성과와 한계도 점검했다.\n\n한편, 기업들은 미국 출장자들에게 반(反)트럼프 시위 격화와 입국자 심사 강화 등에 따른 유의사항을 공지했다. 삼성전자는 지난 11일 시위 지역 방문을 금지하고, 가급적 LA 공항이 아닌 대체 공항을 이용하도록 권장했다. 또한 전자여행허가제(ESTA) 활용시 일정에 여유를 두고 ESTA 발급을 신청하고, 최대 2주 이내에 출장을 마칠 것을 권고했다. LG전자 역시 내부 출장 시스템을 통해 미국 출장 예정자들에게 안전에 유의할 것을 당부하는 안내문을 공지했다.",
      "persons": [
        {
          "name": "박해리",
          "role": "기자"
        },
        {
          "name": "김수민",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343862",
      "title": "“사패산 여자, 내가 죽였다” 포르노 중독남의 역겨운 자수",
      "uri": "https://www.joongang.co.kr/article/25343862",
      "state": "Y",
      "available_time": "2025-06-15T15:28:05+09:00",
      "payflag": "Y",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "사패산침묵",
        "사패산중턱",
        "여성사망자",
        "투사",
        "도시락",
        "현직형사과장의크라임노트"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/17/cbd1744d-195a-4179-afd3-5328bb34b3fa.jpg",
      "description": "「  제6화. 사패산, 침묵의 비탈에서  」\n\n━   되돌아간 그날의 오후\n우리는 그를 데리고 다시 사패산을 올랐다.\n\n범행 후 열흘,\n\n그날과 닮은 햇살이 나뭇잎 사이로 쏟아졌고, 등산로 곳곳엔 언론의 카메라와 주민들의 분노 어린 눈빛이 박혀 있었다.\n\n누군가는 한숨을 내쉬었고, 누군가는 욕설을 삼켰다.\n\n침묵은 공기처럼 무겁게 내려앉았고, 응어리진 분노는 숨 쉬는 것마저 버겁게 했다.\n\n한참을 오르던 중, 나무 뒤에서 갑자기 한 남자가 튀어나왔다.\n\n야! 이 자식아!\n\n순간 본능적으로 막아섰지만, 그의 발길질은 피의자의 몸에 닿았다.\n\n숨진 피해자의 아들이었다.\n\n우리는 말릴 수밖에 없었지만, 막을 수는 없었다.\n\n그의 울컥한 숨소리와 눈빛엔 수백 번쯤 되뇌었을 원망과 죄책감이 겹쳐 있었다.\n\n그 순간, 나는 문득 그런 생각을 했다.\n\n차라리 그가 분이 풀릴 때까지… 이 산길 어디쯤에서 이 남자에게 끝없이 울분을 쏟게 둘 수 있었으면 좋겠다고.\n\n제가… 죽일 놈입니다… 차라리 저를 죽여 주세요….\n\n정상도(가명)는 아들의 발길질에 땅바닥에 주저앉다시피 무너졌고, 산이 울릴 만큼 울부짖었다. 그러나 그의 울음은 공허했고, 그의 고백은 누구의 마음에도 닿지 않았다.\n\n그리고 마침내, 그가 멈춰 선 곳. 바위 뒤, 사람이 좀처럼 찾지 않는 외딴 자락.\n\n피해자가 마지막으로 숨을 쉬었던 그 자리였다.\n\n그는 고개를 돌리지 않은 채, 입술을 깨물며 낮은 목소리로 말했다.\n\n여기였어요… 음악 듣던 여자가 있었고… 뒤에서 목을 감았어요. 그리고… 주먹으로 두 번… 그때, 움직임이 없었어요.\n\n단 두 줄 남짓한 고백이었지만, 그 안에 담긴 잔혹함은 말로 표현할 수 없을 만큼 묵직했다.\n\n그 순간, 산은 숨을 멈췄다.\n\n시간이 정지한 듯한 고요 속에서 나무와 바위, 바람에 떨리는 풀잎까지도 모두가 그날의 진실을 증언하고 있었다.\n\n여기에서 누군가, 아무것도 모르는 한 여인이, 아주 조용히 목숨을 잃었다고….\n\n우리는 되묻지 않았다.\n\n그가 움직이는 한 걸음, 내뱉는 한마디마다 검은 진실이 따라붙었고 그 자리는 이미 생을 마감한 한 여성의 마지막을 기억하고 있었다.\n\n바람만이 잎을 스쳤고, 형사들의 발자국만이 땅에 메아리쳤다.\n\n피해자는 그곳 한낮의 산자락에서 조용히, 아주 조용히 홀로 세상을 떠났다.\n\n어떤 저항도 하지 못한 채, 누구의 도움도 받지 못한 채….\n\n그는 혼자였고, 우리는 너무 늦게 도착했다.\n\n━   그리고 우리는, 되짚는다\n\n그날, 현장검증을 마치고 하산을 준비하던 길이었다.\n\n사건 현장 바위를 따라 늘어진 나무 그늘 아래. 형사 한 명은 조용히 하늘을 응시했고, 또 다른 형사는 여전히 피해자가 누워 있었던 돗자리 자리를 멍하니 응시하고 있었다.\n\n나도 그랬다. 수십 번을 되짚고 또 되짚었다.\n\n그날, 그녀의 마지막 발걸음과 그녀가 남긴 흔적들을.\n\n시간은 앞으로 흘렀지만, 우리의 수사는 언제나 과거를 향해 걸었다.\n\n되돌아가는 걸음은 결코 가볍지 않았다.\n\n자수는 했지만, 그건 끝이 아니라 시작이었다.\n\n━   아침 7시10분, 침묵을 깨운 전화\n6월 8일, 그날 아침 하늘은 유난히도 맑고 푸르렀다. 하지만 무전기로 울려온 단 한마디가 그 평온을 단숨에 깨뜨렸다.\n\n사패산 8부 능선 인근에서 여성 사망자 발견.\n\n우리는 속으로 수백 가지 시나리오를 그려보며 현장으로 달려갔다.\n\n현장은 사패산 중턱, 등산로와 인접한 전망 좋은 바위 뒤편 외진 장소.\n\n펼쳐진 돗자리 위엔 김밥과 물병, 반찬통이 흐트러져 있었고, 한 여성이 그 위에 조용히 엎드려 있었다.\n\n상의와 하의는 반쯤 걸쳐 있었고, 가방은 열려 있었다.\n\n무엇보다 그의 목엔 무언가에 압박된 자국이 선명했다.\n\n형사로서의 본능은 분명히 말했다. 이건 단순한 사고가 아니었다.\n\n평온한 자연 속에서 일어난 잔혹한 침범, 누군가의 손에 의해 그 여성의 생이 끊겼다.\n\n피해 여성이 마지막으로 본 것은 무엇이었을까.\n\n우리는 그녀가 걸어간 길을 따라 시간을 되짚기 시작했다.\n\n━   어둠 속에서 더듬은 첫걸음\n피해자는 허정숙(가명·55).\n\n일평생 성실하게 살아온, 그저 평범한 사람이었다.\n\n정숙씨는 도시락 재료를 사고, 혼자 산에 오르며 친구에게 사진을 보냈다. 그리고 그 사진을 마지막으로, 이 세상과의 연결은 끊어졌다.\n\n그녀의 마지막 시간은 따뜻한 햇살과 음악, 그리고 조용한 산중이었다. 그렇게 평온했던 장면이 죽음으로 물들기까지, 얼마나 오랜 시간이 걸렸을까.\n\n여느 산이 다 그렇듯 CCTV도 부족했고, 목격자도 없었다.\n\n무수히 갈라진 등산로만큼, 수사도 안개처럼 퍼져 나갔다.\n\n현장 감식을 통해 채취한 체모 다섯 가닥, 족적 하나. 그 작은 흔적들을 붙들고 우리는 어둠 속을 걷듯 진실을 좇았다.\n\n그리고 부검 결과 경부 압박에 의한 질식사.\n\n그것은 망설임 없는 살인이었다. 그녀의 목엔 누군가의 ‘의지’가 깊게 새겨져 있었다.\n\n그 순간, 나는 확신했다.\n\n이건 단순한 강도도, 우발적인 충동도 아니다.\n\n의도된 폭력이었다.\n\n당시 세상은 연이은 여성 대상 강력범죄로 깊은 충격에 빠져 있었다.\n\n강남역 화장실 살인, 수락산 등산객 피살 사건이 잇따른 뒤, 사패산에서 또 한 명의 이름이 범죄의 희생자로 남았다.\n\n불안은 공포로 번졌고, 사람들은 이제 혼자 산에 가는 일조차 두려워했다.\n\n발소리에 놀라고, 낯선 시선에도 몸을 움츠리는 세상. 그 두려움은 수사팀의 어깨로 고스란히 내려앉았다.\n\n우리는 단순히 범인을 쫓는 사람들이 아니었다. 공포에 잠긴 사회를, 외면당한 진실을, 그리고 그녀의 마지막 목소리를 끝까지 붙잡아야 할 사람들이었다.\n\n━   밤 10시55분, 전화를 건 남자\n수사 사흘째 밤.\n\n답보 상태였던 수사를 가르며 경찰서 형사과에 전화 한 통이 걸려왔다.\n\n제가… 사패산에서 그 여성을 죽였습니다.\n\n우리가 그렇게 가슴 졸이며 찾던 범인은, 단숨에 어둠 속의 형체를 드러냈다.\n\n정상도 45세.\n\n강원도 외딴 공원에서, 범행 사실과 대략적인 위치를 말하며 자수 의사를 밝힌 그를 찾아 강력팀이 급히 투입됐다. 장난전화가 아님을 직감한 노련한 강력팀장은 전화를 끊지 않고 서울에서 강원도 모처의 은신처까지, 1시간 반이 넘게 그와의 통화를 이어갔다.\n\n6월 11일 0시33분.\n\n결국 형사들에게 발견된 그가 체포된 시간.\n\n긴 침묵을 깨고, 사패산 살인사건의 범인이 실체를 드러낸 순간이었다.\n\n그는 그렇게 우리 앞에 나타났다.\n\n자수였지만, 우리는 믿지 않았다.\n\n그가 말하지 않은 것들이 훨씬 많을 테니까.\n\n━   그날, 그곳에서의 진실을 찾아\n정상도는 일정한 직장 없이 건설 현장을 떠돌며 살아가는 사람이었다.\n\n4월, 지방 공사장에서 번 180만원을 쥐고 A시로 올라온 그는 24시간 만화방에서 숙식하며 머물렀다.\n\n하루 1만4000원의 이용료.\n\n그의 수중에 마지막으로 남은 돈도 1만4000원이었다.\n\n범행 당일, 그는 소주 한 병을 들고 사패산에 올라 혼자 술을 마신 뒤 나무 아래에서 잠들었다가 깨어나 하산했다.\n\n산을 내려오던 그의 시야에, 외진 바위 틈에서 돗자리에 앉아 도시락을 먹으며 음악을 듣고 있는 여성이 들어왔다.\n\n평온해 보이는 그 모습은 오히려 그의 억눌린 욕망을 자극했다.\n\n오랜 결핍과 무력감, 통제하지 못한 충동이 그녀에게 덧씌워졌다.\n\n그는 조용히 다가가 망설임 없이 그녀의 목을 팔로 감아 조르고, 머리를 가격했다.\n\n그는 말끝마다 “실수였다” “돈만 원했다” “쫓아오지 못하게 옷을 내린 것뿐”이라며 애써 성폭행 의도는 없었다고 주장했다.\n\n하지만 모든 증거는 그 반대를 향하고 있었다.\n\n피해자의 속옷 상태, 부검 결과, 족적, DNA 그리고 그의 휴대전화 속 검색 기록과 도주 중 시청한 영상들까지.\n\n그 모든 조각들이 거짓말탐지기 조사를 통해 마침내 하나의 그림으로 완성되는 순간, 그는 끝내 고개를 떨궜다.\n\n처음엔… 성폭행하려고 했어요. 그런데 어느 순간 움직임이 없어서… 그냥 돈만….\n\n그 한마디가 나오기까지, 우리는 열흘 넘게 싸워야 했다.\n\n그는 한 여성의 생명을 빼앗고도 미련 없이 산을 내려왔다.\n\n그리고 그 와중에도 성인 영상물을 시청했다.\n\nCCTV 속 그 장면은 우리에게 단순한 ‘증거’가 아니었다.\n\n형사로서의 인내심을 시험하는 잔혹한 모욕이었다.\n\n피해자의 생은 그렇게 무너졌고, 우리는 인간의 가장 추한 단면을 마주했다.\n\n━   재판, 그리고 남겨진 것들\n법원은 그에게 징역 25년을 선고했다.\n\n그 안에 담긴 건 단순한 형량이 아니라, 한 사람의 생을 빼앗고도 욕망에서 벗어나지 못한 자에 대한 분명한 판단이었다.\n\n하지만 나는 여전히 되묻는다.\n\n과연 이게 끝인가.\n\n허정숙씨의 삶은 법정 안에서 정의로 회복되었을까. 그의 형량이 피해자와 유족의 고통을, 우리 사회의 상처를 온전히 치유할 수 있을까.\n\n우리는 범인을 잡았다.\n\n하지만 진실의 무게는 결코 가벼워지지 않았다.\n\n━   사패산의 평범한 사람\n나는 지금도 해가 아주 부드럽게 비치던 그날을 떠올린다.\n\n사패산 초입, 그늘진 길목을 지나며 고인의 마지막 걸음을 따라 걷던 현장검증의 순간은 마치 오래된 꿈처럼 아득하지만, 그 따뜻한 오후의 공기만큼은 또렷하게 남아 있다.\n\n그날은 참 평범한 날이었다.\n\n딱히 특별한 사건도 없었고, 하늘도 깨끗했고, 바람도 심술 없이 불었다.\n\n정숙씨에게도, 그저 그런 날이었을 것이다.\n\n이른 오후, 가볍게 산에 오르기로 한 것뿐이다.\n\n산이 좋아서였는지, 마음을 정리하고 싶어서였는지 우리는 모른다.\n\n그저 편안한 옷차림에 도시락을 챙겨 가벼운 걸음을 옮긴, 아무 잘못 없는 한 사람이었다.\n\n범인을 만난 것 말고는 단 하나의 잘못도 없는 사람.\n\n우리가 쫓았던 건 범인이 아니라,\n\n그 억울한 평범함이었다.\n\n특별할 것 없는 일상을 부숴버린 잔혹한 우연.\n\n그것을 되돌릴 수는 없기에\n\n우리는 그날의 평범함을 끝까지 복원하고 싶었다.\n\n피해자가 걷던 그 길을 따라 걷고,\n\n피해자가 쳐다봤을 하늘을 올려다보며\n\n그녀가 느꼈을 두려움과 서글픔을 대신 가늠하려 했다.\n\n━   제복 위에 남겨진 것들\n우리는 ‘수사’라는 이름으로\n\n잊히지 않을 누군가의 하루를 다시 살아냈다.\n\n이 사건은 어떤 영웅담도 아니고,\n\n거창한 정의의 승리도 아니다.\n\n단지 그날은, 정숙씨에게\n\n어떤 위험도 없어야 했던 하루였다는 것.\n\n우리 모두가 그렇게 살아가는 날 중 하루였고, 그 평범한 하루가 얼마나 소중한 것인지, 얼마나 쉽게 깨질 수 있는 것인지를\n\n나는 그제야 알았다.\n\n나는 지금도 종종 그 산을 떠올린다.\n\n도시의 끝자락에서 나지막이 누운 사패산의 등선을 따라 무심한 바람이 다시 불 때마다 정숙씨의 마지막 한 걸음을 떠올린다.\n\n허정숙.\n\n그 이름은 우리 기록 속에 남았지만 그 삶의 온기와 표정, 웃음은 기록할 수 없다.\n\n다만 나는 기억한다.\n\n그저 평범하게, 아주 아무렇지도 않게 살아가던 한 사람이 있었다는 것을.\n\n그리고 그 사람이 겪어서는 안 될 그런 하루를 맞이했다는 것을.\n\n그래서 나는 오늘도 잊지 않으려 한다.\n\n그날의 산과, 그날의 하늘과, 그날의 그 사람을….\n\n사패산의 고요한 숲길에서\n\n아무런 잘못 없이 생을 마감하신 고인의 평안을 진심으로 기원합니다.\n\n그날, 우리가 미처 닿지 못한 손길 위로\n\n유가족의 슬픔이 겹겹이 내려앉아\n\n지금도 가슴 깊은 곳에서 저리게 남아 있습니다.\n\n그 상실의 무게를 기억하며,\n\n이 기록을 남깁니다.\n\n■ 박원식의 크라임 노트 – 범죄를 현실로 만드는 3가지\n「\n그녀는 단지 하루의 일상을 누리기 위해 산을 올랐을 뿐이었다.   도시락을 정성스레 싸고, 좋아하던 음악을 귀에 꽂은 채 한적한 바위에 앉아 쉬던 순간.   그 짧고 고요한 일상은 단숨에 짓밟혔다.       오후 3시. 등산객들이 오가는 사패산의 한 등산로에서 그녀는 ‘혼자’였고, ‘보호자’는 없었으며, 그녀를 조용히 주시하던 한 남자는 마음속에 ‘범행의 동기’를 키우고 있었다.         범인은 사회와 단절된 채 일정한 거처나 직업도 없이 만화방을 전전하며 살아가던 ‘은둔형 외톨이’였다. 사회와의 단절, 반복된 무기력과 열등감, 그리고 통제하지 못한 왜곡된 성적 욕망은 그의 내면을 어둠으로 몰아넣었다.       그의 심리는 이미 오래전에 무너져 있었고, “실패한 존재”라는 자기 인식은 결국 타인을 향한 파괴적 투사로 뒤틀렸다.      ※ 투사(PROJECTION): 받아들이기 힘든 내면의 충동이나 결핍을 외부 대상으로 전가하는 심리 방어기제. 즉, 자신이 감당하지 못하는 감정을 타인에게 뒤집어씌우는 과정.       그는 분노와 결핍, 억눌린 욕망을 한 여성의 평화로운 일상에 투사했다. 그 투사는 조용한 접근으로 시작되어, 목을 조르는 팔과 주먹으로 이어졌다.       범죄심리학에서는 이런 비극을 ‘일상활동이론(Routine Activity Theory)’으로 설명한다.       범죄는 충동의 산물이 아니라, 기회와 판단, 실행이 맞물리는 냉정한 메커니즘의 결과다. 그리고 그날 사패산에는 범죄를 현실로 만드는 세 가지 조건이 완벽히 갖춰져 있었다.      ① 범행 동기를 가진 가해자② 무방비 상태의 피해자③ 그리고 아무도 보지 않는 시간과 공간.       이 조건들은 가능성에 불과했던 범죄를 실현 가능성으로, 끝내 현실로 만들었다.        실제로 ‘수락산 살인사건’은 이 이론을 뒷받침하는 사례다. 가해자가 1차 범행을 시도했으나, 뜻밖에 다른 등산객이 나타나는 바람에 범행을 포기한 바 있다. 산뿐 아니라 공원, 한강, 도심 등 모든 공간에 이 공통된 범죄이론이 적용된다.       2016년 ‘강남역 살인사건’ ‘수락산 살인사건’ ‘사패산 살인사건’까지 연이어 터지면서 일상의 공포는 극에 달했다.        그렇다면 범죄를 막기 위해 어떻게 해야 할까. 여자 혼자서는 안심할 수 없으니 무리를 이뤄 다녀야 하는 걸까.       아니다. 피해자는 아무 잘못이 없다. 단지 산에서 그 남자의 눈에 띈 ‘우연’이 잘못일 수는 없다.       만약 그때 범인이 범죄를 저지르고 싶었더라도 이를 누군가 감시할 수 있다는 걸 알았더라면 주먹을 휘두를 수 있었을까.       범죄를 막으려면 ③번, 아무도 보지 않는 시간과 공간을 해결해야 한다.        사건 발생 이후 사패산 ‘등산로 폴리스’라는 시민 동참의 조직도 만들었지만 그때 뿐이었다.         도심 인근의 큰 산들은 산림청·국립공원관리공단과 지자체의 사각지대에 있어 CCTV나 관리·감시 체계가 작동되지 않는 경향이 크다. 그런 곳까지 안전의 틀을 구축하고 시민이 마음 놓고 이용할 수 있는 체계를 갖추는 것이 중요하다.       무고한 시민의 평화로운 일상에    다시는 이런 비극이 일어나지 않도록.\n」\n※이 글은 필자의 실제 경험을 기록한 개인적 의견일 뿐, 경찰의 공식 견해를 나타내는 것은 아니며, 개인정보 보호와 보안 유지를 위해 일부 각색되었음을 알려드립니다.",
      "persons": [
        {
          "name": "박원식",
          "role": "경찰공무원 "
        }
      ]
    },
    {
      "id": "25343863",
      "title": "'김민석 사수' 나선 민주당 \"일부 언론 金때리기 도 넘었다\"",
      "uri": "https://www.joongang.co.kr/article/25343863",
      "state": "Y",
      "available_time": "2025-06-15T15:29:49+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "김민석",
        "국무총리",
        "강득구",
        "양문석",
        "더불어민주당",
        "민주당"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/aa0b44c9-79a4-45e3-a596-c23063101190.jpg",
      "description": "김민석 국무총리 후보자의 과거 금전 거래 이력과 아들 관련 ‘아빠 찬스’ 의혹 등이 터져 나오는 가운데 더불어민주당은 해당 의혹 제기를 야당과 언론의 정치 공세로 규정하고 나섰다.\n\n김 후보자의 측근인 강득구 민주당 의원은 15일 페이스북에 “요새 일부 언론에서 그(김 후보자)를 때리기가 선을 넘어도 한참 넘었다”며 “가슴이 저릴 만큼 억울할 텐데 그럼에도 담담하게, 그리고 절제된 모습을 지키고 있다”고 썼다. 이어 “그를 알기에 제가 화가 나지만, 그러기에 더 그와 함께하려고 한다”며 “시간이 지나면 다 알게 된다”고 적었다.\n\n양문석 민주당 의원은 지난 13일 페이스북에 “현 집권세력은 좀 만만하게 보이는 모양”이라며 “이제는 김 후보자를 지켜야 할 때”라고 썼다. 그러면서 “언론이라고 거들먹거리는, 앞뒤 맥락 잘라먹고 기계적 중립의 탈을 쓰고, 선명한 체 공정한 체 하는 방송·신문을 향한 우리의 분노를 토해내는 앞으로의 일주일이었으면 좋겠다”고 덧붙였다.\n\n대체로 방관자적 입장이었던 여당 내 ‘김민석 사수’ 분위기는 지난 13일 김 후보자가 페이스북에 ‘인사청문 관련 몇 가지 질문에 답변드린다’며 직접 해명 글을 올린 뒤부터 조성됐다. 김 후보자는 해당 글에서 금전 거래 의혹과 관련해 “사적 채무가 있었다. 누진되는 세금을 납부하는 데 썼다. 그간 벌금·세금·추징금 등 공적 채무를 우선 변제하느라 상환 만기를 연장한 상태였다”며 “대출을 받아 전액 상환했다”고 설명했다.\n\n김 후보자는 또 “해당 사건의 배경과 내용에 대해서는 곧 상세히 설명드리겠다”면서도 “제 정치자금법 위반 사건은 표적 사정의 성격이 농후한 사건이다. (중략) 검찰 등 모든 관련자를 증인으로 불러도 무방하다는 입장”이라고 했다. 아들 관련 의혹에 대해선 “제 아들은 보도된 표절예방 관련 입법활동을 대학 진학 원서에 활용한 바 없다”며 “필요한 법이라 생각해서 동료의원이 대표발의한 표절예방 관련 입법에 공동발의했다”고 해명했다.\n\n이와 관련, 국회 인사청문특위 소속 한 민주당 의원은 이날 통화에서 “김 후보자가 금전 거래 문제와 관련해서는 자신 있어 하고, 아들 관련 문제의 경우 입시에 이용했으면 모르겠지만 그렇지 않고 오히려 공익적인 일에 관심을 가진 것 아니냐”며 “김 후보자의 글로 거의 다 해명이 됐다는 공감대가 당 안에 형성된 것은 사실”이라고 전했다. 민주당 인청특위 위원들은 이번 주 중 회의를 열어 방어 전략을 수립할 계획이다.\n\n국무위원과 달리 국무총리는 국회에서 임명동의안이 통과돼야 임명이 가능하다. 임명동의안은 일반 의안과 같이 재적의원 과반 출석에 출석의원 과반 찬성으로 가결할 수 있다. 현재 민주당 의석수(169석)만으로 인준할 수 있다.",
      "persons": [
        {
          "name": "하준호",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343864",
      "title": "“세 번째 결혼도 당연해진다” AI 시대도 버틸 뜻밖의 직업",
      "uri": "https://www.joongang.co.kr/article/25343864",
      "state": "Y",
      "available_time": "2025-06-15T15:30:17+09:00",
      "payflag": "Y",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "뉴스페어링팟캐스트",
        "인공지능",
        "AI",
        "챗GPT",
        "직업",
        "미래학자",
        "서용석",
        "카이스트",
        "데이터",
        "AI시대",
        "고령화"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/ccf65dac-3d81-4bd1-9a2f-0a327f1ca584.jpg",
      "description": "생성형 인공지능(AI)은 향후 3억 개의 일자리를 대체할 것이다.\n골드만삭스가 2023년 3월에 발표한 섬뜩한 예언입니다. 사무·행정직에 종사하는 화이트칼라 노동자가 대체 위험성이 가장 높다는 분석도 함께 내놓았죠. 한국에서도\n\n“2030년엔 일자리 90%가 AI로 대체될 것”\n\n(한국개발연구원, 2024)이라는 전망이 나옵니다. 내일 회사에서 “그 일 기계가 할 거니까 출근 안 해도 된다”는 말을 들을 수도 있다는 의미죠.\n\n오늘 ‘뉴스 페어링’은 서용석 KAIST 문술미래전략대학원 교수에게 미래에 살아남을 직업의 조건에 대해 물었습니다.\n\n서 교수는 “AI 활용 능력도 중요하지만, 기계가 절대 대체할 수 없는\n\n인간의 ‘이 능력’\n\n을 기르는 게 필수적이다”고 강조했는데요.\n\n의사, 판검사 등 전문직도 미래엔 ‘이 능력’이 없으면 생존이 어렵다고 합니다.\n\n서 교수는\n\n“의료기술의 발전으로 기대 수명이 20~30년 늘어나면 그동안 상상도 못 했던 새로운 직업들이 생겨날 것”\n\n이라고 전망했습니다. 이어서 전문 자격증이나 학위가 없어도 가질 수 있는 미래 직업들을 콕 집어 소개했는데요. 미래학자가 예측한\n\n초고령화 사회에서 각광받을 ‘이 직업’\n\n의 정체는 무엇일까요.\n\nAI를 잘 알아야 살아남는다는데 어떻게 공부를 시작해야 할지 막막한 분들을 위한 팁도 알아봤습니다. 두꺼운 책이 부담스럽다면 유튜브도 좋은 교보재라고 하는데요.\n\nAI 공부에 유튜브\n\n를 어떻게 활용할 수 있을까요. 미래 시대에\n\n은퇴 후 창업하기 좋은 산업 분야\n\n는 무엇인지, 창업을 준비하는 구체적인 방법까지 들어봤습니다. 자세한 내용은 팟캐스트 방송으로 확인하세요.\n\n■ 이런 내용을 담았어요 ‍ \n「\n AI는 절대 못 한다…살아남을 직업들    초고령화 시대에 탄생할 직업들    5060도 기술 알아야 살아남는다    미래 시대 흥하는 창업 분야    자격증 대신 갖춰야 할 ‘이 능력’\n」\nAI가 대체할 수 없는 직업의 조건은 무엇인가.\n인간의 감정과 감성을 이해해야 하고,\n\n공감 능력\n\n이 필요한 직업은 쉽게 대체되지 않을 것이다. AI가 인간의 감정을 일정 부분 흉내 낼 순 있어도 본질적으로 이해하긴 어렵다. 진정한 의미에서 AI가 인간을 공감하기란 쉽지 않을 것이다.\n\n그래서 AI 시대에 대체되기 어려운 직업은 타인과의 관계가 중심이 되는 직업이다.\n\n즉 소통 능력이 중요한 직업이라고 할 수 있는데 예를 들면 의사, 간호사, 심리 상담사, 교육자, 종교인 등이 있다. 이 직업군 안에서도 언어적 능력뿐 아니라 AI가 흉내 낼 수 없는 표정, 몸짓 등 비언어적 능력이 더 중요해질 것이다.\n\n작가 등 예술가도 감정을 다루는 직업인데 대체될 거라고 보나.\n개인적으로 AI가 지금보다 더 발전한다면 주어진 데이터와 패턴 학습으로 나름의 창의성을 충분히 갖게 되리라 생각한다. 물론 인간의 창의성과는 조금 다르기 때문에 전적으로 대체할 거라고 보진 않는다. 인간은 삶의 경험과 타인과의 관계에서 비롯되는 상상력을 토대로 창의성을 기르기 때문이다. AI가 그런 부분까지 넘보긴 어려울 것이다.\n\nAI로 일의 형태가 바뀌는 직업도 있을 것 같다.\n교사로 예를 들어보겠다. 교사는 기술과의 협업으로 일의 형태가 바뀔 대표적인 직업 중 하나다. 앞서 얘기했던 공감 능력이 매우 중요한 직업이기도 하다. 지난해 국가교육위원회와 함께 미래 교사의 역할에 대한 정책 과제를 수행했었다. 그때 많은 교육 전문가가 향후 교사의 역할은 단순히 지식을 전달하는 사람이 아니라\n\n학생이 스스로 학습할 수 있게 돕는 학습 코치\n\n로 바뀔 거라고 전망했었다.\n\n사실 지금도 많은 학생이 지식과 정보는 AI를 통해 충분히 습득하고 있다. 그렇다면 교사에겐 지식 전달보다는 학생이 비판적으로 사고하고, 질문할 수 있는 능력을 키워주는 게 더 중요한 역량이 될 것이다. 무엇보다 정서적인 멘토로서의 역할이 지금보다 더 커질 것이다.\n\n기술 발전뿐 아니라 고령화라는 변수도 고려해야 한다.\n그래서\n\n‘장생 시대’\n\n라는 개념을 제시하고 싶다. 지금까지 노화는 시간의 흐름에 따라 신체적인 기능과 활동 능력이 떨어지는 부정적인 의미였다. 그런데 과학과 의학 기술이 발전하면서 나이가 들어도 젊었을 때의 신체적·정신적 기능을 유지하는 신인류가 등장할 거라는 전망이 나오고 있다. 이러한 신고령층에겐 노화 대신 장생이라는 긍정적인 의미를 부여할 필요가 있다고 느꼈다. 이런 상황에서 파생되는 산업과 일자리도 많아질 거라고 본다.\n\n장생 시대엔 어떤 직업이 탄생할까.\n먼저\n\n‘장생 시대 인생 설계사’\n\n가 있다. 일종의 인생 코디네이터라고 보면 된다.\n\n그동안 사람들은 80~90세를 수명으로 생각하고 인생 계획을 짰는데, 앞으로 수명이 100~110세로 늘어나면 계획에 차질이 생긴다.\n\n결혼을 예로 들면, 예전엔 ‘검은 머리 파뿌리 될 때까지’ 한 배우자와 사는 게 미덕이었다.\n\n그런데 장생 시대에 접어들면 두 번째, 세 번째 결혼이 당연해질지도 모른다.\n\n실제로 주변에 제2, 3의 결혼 계획을 세우고 있는 분들이 있다. 농담 좀 섞어서 첫 번째 결혼의 기준은 사랑이고, 그 이후의 결혼에선 매번 다른 기준으로 배우자를 찾는다는 얘기도 한다. 이런 과정에서 장생 시대 인생 설계사의 역할이 필요할 것이다. 결혼뿐 아니라 건강, 재정, 연금, 의료비, 재교육, 재취업, 상속, 좋은 죽음까지\n\n앞으로 20~30년 늘어날 인생에 대한 전문적인 상담\n\n을 수행하는 직업이 생겨날 수밖에 없다.\n\n장생 시대 인생 설계사가 되려면 어떤 능력을 갖춰야 할까.\n계속 강조하지만 첫 번째는 공감 능력이다. 고객의 인생을 장기적으로 설계하려면 우선 잘 경청해야 한다. 고객의 인생 스토리를 잘 듣고, 그 스토리를 기반으로 어떻게 새로운 인생을 설계할 것인지 미래를 바라보는 관점도 중요하다.\n\n또 어떤 직업이 생겨날까.\n\n‘좋은 죽음 설계사’\n\n라는 직업도 생겨날 수 있다. 한때 ‘웰다잉(well dying)’이라는 표현을 많이 썼는데, 앞으로 좋은 죽음에 대한 관심이 더 늘어날 것이다. 통계청 전망치를 보면 한국의 사망자 수가 2035년엔 50만 명, 2045년엔 60만 명까지 증가할 것으로 예상된다. 2050년에는 연간 70만 명이 사망할 것으로 보고 있다. 다(多)사망의 시대가 오면서 어떻게 삶을 마감할 것인지가 중요한 가치로 떠오를 것이다.\n\n삶의 질뿐 아니라 죽음의 질을 높여야 한다는 공감대가 생겨날 것이다.\n\n영국 이코노미스트에서 10년 전 좋은 죽음에 대한 정의를 이미 내렸다.\n\n‘긴 병치레 없이 익숙한 환경에서 가족, 친지와 함께 평안하게 생을 마감하는 것’\n\n좋은 죽음 설계사는 고객이 이런 환경에서 생을 마감할 수 있게 맞춤형 설계를 제공하는 역할을 하게 될 거다.\n\n또 고령자에게 기억에 남는 경험을 눈앞에 재현해 주는\n\n‘노스탤지스트’\n\n라는 직업도 등장할 거라고 본다. 사람이 나이가 들면 젊었을 때 좋은 기억을 많이 돌아보고 싶어 한다.\n\n그런 기억을 가상현실(VR)이나 증강현실(AR) 기술로 재현해 주는 서비스에 대한 수요도 생길 것이다.\n\n노스탤지스트는 고객의 인생 회고를 쭉 들은 뒤에 그의 황금기를 실감 나는 장면으로 구성해서 체험시키는 직업이다. 그러려면 디지털 기술에 대한 이해도 중요하지만, 고객의 기억을 더 잘 끌어내기 위한 소통 능력도 중요할 것이다.\n\n■ 미래학자가 전망하는 미래 유망 직업 \n「\n 기술 진보   -데이터 사이언티스트: 데이터 분석 결과를 바탕으로 기업의 의사 결정을 지원   -생성형 AI 활용 크리에이터: AI로 다양한 형태의 콘텐트를 제작   -기술 윤리 전문가: AI, 로봇, 사이보그 등의 보급과 확산으로 발생할 윤리적 쟁점 검토 및 자문   -가상현실 심리치료사: 가상현실로 인한 디지털 중독과 강박관념으로 고통받는 환자를 치료        인구구조 변화   -인간 바이오 프로그래머: 장애와 질병을 유발하는 유전자 패턴을 수정하고 신체적 능력을 향상하기 위해 유전적 구성을 변경   -디지털 임플란트 디자이너: 건강을 보장하기 위해 사람의 몸과 두뇌에 이식될 각종 디지털 기기를 개발   -항노화 에스테티션: 디지털 분석을 기반으로 개인의 아름다움과 건강 요구에 맞게 특화된 맞춤형 피부 및 헤어케어 서비스 제공        기후 위기   -기상 조절 엔지니어: 기술로 지구 온도를 낮추고, 인공 비를 만들고, 태풍에서 에너지를 빼내 전력을 생산하는 등 지구의 대기환경을 조절   -폐기물 재활용 전문가: 폐기물을 고품질의 재료나 제품으로 재창조   -고령자 기후 솔루션 컨설턴트: 극한의 기후로부터 고령자를 보호하기 위한 대책과 맞춤형 전략 설계       출처: 서용석 『직업의 미래』(와이즈맵)\n」\n은퇴를 앞둔 50~60대도 디지털 기술을 알아야 하나.\n직종에 따라 조금씩 다르지만 AI가 인간이 하는 일을 생각보다 더 빠른 속도로 대체하고 있다는 사실은 부인할 수 없다. 과거 공장 자동화가 있었을 땐 블루칼라가 일자리를 많이 잃었지만, AI는 화이트칼라의 일자리를 위협하고 있다. 오픈AI CEO 샘 올트먼은\n\n“지금 AI의 발전 속도라면 향후 10년 안에 모든 화이트칼라의 노동 가치가 ‘제로’에 수렴할 수 있다”\n\n고 말한다. 이미 단순 사무직, 회계, 경리, 마케팅, 고객센터 등의 업무는 기계로 대체되고 있다. 기업 입장에선 기계가 사람보다 스마트하고 효율적인데 굳이 사람을 쓸 이유가 없다. 그간 쌓은 경험과 노하우가 한 순간에 쓸모없어지는 순간이 곧 온다는 의미다.\n\n또 50~60대는 은퇴한 뒤에도 20~30년은 더 생존해야 하는데 이 기간에 경제적인 지속가능성이 떨어지면 노년이 불안정할 수밖에 없다. 거기에 20~30대보다 리스킬링(새로운 직업을 갖기 위해 새로운 기술을 익히는 것) 속도가 떨어지기 마련이라 커리어 후반에 미리 경각심을 갖고 준비할 필요가 있다.\n\n앞으로는 무엇을 하든지 AI와 데이터를 이해하는\n\n디지털 문해력\n\n이 최소한의 생존 도구가 될 것이다. 자신의 경험과 지식을 계속 활용하려면 디지털 기술로 그것을 포장하는 능력이 필수라는 의미다. 새로운 직업 세계에 적응하려면 평생 학습자의 태도를 갖고, 새로운 기술과 지식을 업그레이드해야 한다. 거기에 앞서 언급한 것처럼 공감 능력을 키우는 것도 중요하다.\n\n50~60대는 최신 기술 관련 정보를 어디서 얻어야 할지 모르는 경우도 많다.\n요즘은 유튜브에도 관련 정보가 잘 정리돼 있다. 다만 워낙 많은 내용이 홍수처럼 쏟아지다 보니 정보를 비판적으로 잘 판별하고 수용하는 게 중요하다.\n\n단순히 내가 어떤 정보를 알아야 하는지에 중점을 두지 말고, 이 정보를 통해 내가 무엇을 할 수 있는지에 집중하는 자세가 필요하다.\n\n모든 사람이 알고리즘 개발자나 AI 전문가만큼의 지식을 갖출 필요는 없다. 디지털 기술과 도구를 내 능력과 적성에 맞게 어떻게 활용할 수 있을지 주안점을 두고 정보를 필터링하면 도움이 될 거라고 본다.\n\n미래에 창업하기 좋은 분야는 무엇인가.\n\nAI 데이터 기반 서비스나 솔루션\n\n에 대한 수요가 빠르게 증가하고 있다. 고령화로 인한\n\n헬스케어나 돌봄\n\n수요도 급증할 것이고, 기후 변화로 인해\n\n에너지 전환과 친환경 비즈니스\n\n와 관련된 시장도 계속 커질 것이다. 자신의 경험이나 관심사를 이런 분야와 결합해서 차별화된 비즈니스 모델을 구상해 보면 좋을 것 같다.\n\n또 일반적으로 창업할 때 준비하는 시장 조사, 재무 계획, 규제 파악 같은 작업도 중요하지만, 중소벤처기업부가 제공하는 정부 지원 프로그램을 적극 활용하는 것도 추천한다. 기술창업센터도 있고, 창업아카데미라는 프로그램도 운영되고 있다. 이런 정부 프로그램을 적극적으로 활용하면 창업에 큰 도움이 될 거라고 생각한다.\n\n재취업을 준비하는 사람이 갖추면 좋은 기술이나 자격증은 무엇인가.\n빠르게 변화하는 고용 시장에서는 업스킬링(현재 하고 있는 일과 관련된 기술을 향상시키는 것)도 중요하지만, 새로운 기술에 적응하는 능력도 중요하다. 한마디로 경력이나 연차보다는 학습 속도가 더 중요하다는 얘기다.\n\n오픈AI 챗GPT뿐 아니라 마이크로소프트 코파일럿(Copilot), 구글 제미나이(Gemini) 등 AI 도구를 활용하는 건 기본 역량이 될 것이다. 딜로이트가 발표한 보고서에 따르면 지난해 4분기 기준\n\n전 세계 기업의 73%가 생성형 AI를 도입\n\n했고,\n\n62%는 지원자에게 최소한의 AI 활용 능력을 기대\n\n한다고 답했다.\n\n자격증은 미래 수요가 높은 기술 분야에서 취득한다면 도움이 될 수도 있다. 다만 기술 변화가 워낙 빨라서 자격증이 그 속도를 못 따라갈 수도 있다. 예전엔 컴퓨터 타자 몇 분 안에 몇 자를 치는지도 자격증으로 인정해줬었다. 지금은 아무 필요도 없는 자격증이다. 기술 발전에 따라 자격증의 유효 기간이 점점 짧아질 것이다. 자격증보다는 그때 필요한 기술을 빨리 습득해서 실무에 활용하는 능력을 갖춘 사람이 미래에 필요로 하는 인재가 될 것이다.",
      "persons": [
        {
          "name": "박건",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343865",
      "title": "3대 특검, 사무실·특검보 물색 속도전…\"보안·중립성이 기준\"",
      "uri": "https://www.joongang.co.kr/article/25343865",
      "state": "Y",
      "available_time": "2025-06-15T15:33:27+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "검찰법원"
      ],
      "hash_tags": [
        "수사경험",
        "중립성",
        "특검 사무실",
        "이재명 대통령",
        "3대 특검",
        "조은석",
        "민중기",
        "이명현"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/03867170-9af4-4bdb-9356-e5ff68485b1d.jpg",
      "description": "이재명 대통령의 지명을 받은 내란·김건희·순직해병 등 3대 특검(특별검사)이 주말에도 수사팀 출범을 위한 준비 작업에 분주히 움직였다. 조은석(내란)·민중기(김건희)·이명현(순직해병) 특검은 공통적으로 특검팀 사무실의 보안, 특검보의 정치적 중립성, 그리고 수사팀 구성원의 수사 역량 등을 중요한 기준으로 하는 모습이다.\n\n12.3 비상계엄과 관련한 내란·외환 혐의 등을 수사하게 될 조은석 특검은 수사팀 사무실로 민간 시설이 아닌 검·경 청사 등을 염두에 두고 있다. 비상계엄 수사 대상자 중 대부분이 전직 대통령·장관 및 군 간부인 데다 수사내용 역시 비상계엄 선포를 전후로 한 각 군의 움직임 등 엄격한 보안이 필요한 내용이기 때문이다.\n\n━   267명 규모 '내란 특검'…보안 갖춘 검·경 시설 물색\n내란 특검팀은 60명의 파견검사와 각 100명씩 파견되는 공무원·특별수사관 등 최대 267명 규모로 꾸려진다. 검·경 시설이나 정부 기관 건물에 이런 대규모 수사팀을 꾸리기 위해선 기존 인력들을 대규모로 이동시킨 뒤 특검팀 사무실로 활용해야 할 가능성이 크다. 조 특검이 시설이 노후화됐거나 불편이 예상되더라도 현재 사용되지 않고 있는 건물을 수사팀 사무실로 물색하고 있는 이유다.\n\n신청사 건축을 위해 비워놓은 서대문경찰서 옛 청사 등은 조 특검이 직접 답사까지 끝낸 특검 사무실 후보 중 하나다. 조 특검은 정부과천청사에 특검팀을 꾸리는 방안도 고심 중이다.\n\n조 특검은 지난 14일 “내란특검은 상업용 건물에서 직무수행시 군사기밀 누설 등 보안 문제가 있을 수 있다”며 “경찰과 검찰에 활용 가능한 공간이 있는지 협조 요청하여 시설을 답사했고, 정부 과천청사에 공간이 있는지도 확인 중”이라고 밝혔다.\n\n조 특검은 수사팀 사무실 마련과 함께 향후 수사 계획을 마련하는 데도 속도를 내고 있다. 특검 지명 이튿날인 지난 13일 검찰 비상계엄 특별수사본부(특수본) 본부장인 박세현 서울고검장을 면담했고, 경찰청 비상계엄 특별수사단도 방문했다. 조 특검은 기존 비상계엄 사태를 수사했던 검·경 지휘부를 만나 그간의 수사 상황을 전달받고, 수사가 미진했거나 추가 수사가 필요한 핵심 쟁점에 대한 의견도 청취했다. 15일엔 오동운 공수처장을 면담해 인력 파견 및 공수처 청사 시설 이용 문제 등을 논의했다.\n\n특검보 후보를 추리는 작업도 본격화했다. 조 특검은 총 6명의 특검보 중 2명을 대한변호사협회에 추천해달라고 의뢰했다. 변협은 조 특검의 요청에 따라 후보군 선발 및 인사검증을 거쳐 오는 17일까지 두 명의 특검보 후보를 추천할 예정이다.\n\n━   민중기 특검, 전직 부장판사에게 특검보 제안\n도이치모터스·삼부토건 주가조작과 명태균·건진법사 게이트를 포함해 김건희 여사를 둘러싼 16개 의혹·혐의를 수사할 민중기 특검 역시 특검팀 사무실을 물색하고 있다. 최대 267명 규모인 내란 특검 못지않게 김건희 특검 역시 파견검사 60명을 포함해 최대 205명으로 꾸려지는 매머드급 규모다. 민 특검은 15일 “오늘은 사무실 물색 중이라 변호사 사무실 외부에 있을 예정”이라고 말했다.\n\n김건희 특검은 수사 범위가 넓고 그간 수사가 제대로 이뤄지지 않은 의혹 사건들이 많아 특검보 인선 역시 성공적인 특검 수사를 위한 필수 요소다. 민 특검은 총 4명의 특검보를 임명할 수 있는데, 이 중 3명은 각 수사 실무를 총괄 지휘하는 역할을 맡고 나머지 한 명은 특검팀의 수사 상황을 기자 등에게 발표하고 공보 업무를 맡는 특검 대변인으로 일하게 된다.\n\n민 특검은 이 대통령 지명 이튿날인 지난 13일 문홍주 전 부장판사를 면담해 특검보 자리를 제안한 것으로 알려졌다. 문 전 부장판사는 2023년 수원가정법원에서 법관 생활을 마무리하고 변호사로 일하고 있다.\n\n━   이명현 특검, 군 이해도 높은 인사 물색\n순직해병 사건과 관련한 수사외압 의혹 및 임성근 전 해병대 1사단장의 구명로비 의혹 등을 수사하게 될 이명현 특검은 당초 특검보로 김정민 변호사를 염두에 두고 면담했다. 다만 김 변호사는 순직해병 사건 초기부터 박정훈 전 해병대 수사단장(대령)의 변호인 역할을 맡은 만큼 이해 충돌 및 수사 공정성 문제 등을 감안해 특검보 제안을 고사했다.\n\n이 특검은 김 변호사를 만난 자리에서 순직해병 수사외압 의혹의 핵심 줄기인 'VIP 격노설'의 실체에 대해서도 물었다. VIP 격노설은 2023년 7월 윤 전 대통령이 외교·안보 분야 수석보좌관 회의를 주재해 순직해병 사건과 관련 당시 임성근 해병대 1사단장에게 과실치사 혐의를 적용한 해병대수사단의 조사 결과에 대해 “이런 일로 사단장까지 처벌하면 누가 사단장을 할 수 있겠느냐”고 격노했다는 의혹이다. 이후 경찰에 이첩된 해병대수사단의 사건 기록이 회수되고 임 전 사단장을 혐의자에게 제외하려는 움직임이 시작됐다는 게 박정훈 전 수사단장 측 주장이다.\n\n이 특검은 순직해병 사건이 대통령실·국가안보실·국방부 등 고위급 인사 등 군 관련 수사인 만큼 군 조직의 지휘체계와 특성에 대한 이해도가 높은 법조인 중심으로 특검보를 물색하고 있다. 이 특검은 또 특검보 인선과 함께 조만간 순직해병 사건을 수사해 온 고위공직자범죄수사처(공수처)를 방문해 수사 상황을 점검하고 검사·수사관 파견 문제를 논의할 예정이다.\n\n본격적인 특검 국면에 돌입하며 12.3 비상계엄 사태, 김건희 여사 관련 의혹, 순직해병 사건 등을 수사해 온 검·경·공수처는 수사를 중단하고 각 특검에 수사기록을 송부하기 위한 준비 작업에 한창이다. 이르면 이번 주 중 특검 수사팀 인선과 함께 각 수사기관의 기록 송부까지 이뤄질 것으로 보인다.\n\n현재 비상계엄 사태는 검·경·공수처 등 세 수사기관에서 동시 수사를 진행 중이고 김 여사의 경우 도이치모터스 주가조작과 명태균 공천개입 의혹, 건진법사 청탁 의혹 등을 각각 서울고검·서울중앙지검·서울남부지검에서 수사해 왔다. 순직해병 사건은 공수처 단독 수사 체제다.",
      "persons": [
        {
          "name": "정진우",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343866",
      "title": "“병상에서 김민석이 보이더라” 이재명 최측근 된 ‘그날 뉴스’",
      "uri": "https://www.joongang.co.kr/article/25343866",
      "state": "Y",
      "available_time": "2025-06-15T15:36:18+09:00",
      "payflag": "Y",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "이재명대표",
        "이재명대통령",
        "수석최고위원",
        "김민석",
        "친명계",
        "이재명의사람들"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/866bd7c2-d4e5-4032-951c-fc6548decb8a.jpg",
      "description": "「  이재명의 사람들③  」\n「  국민주권정부 2인자…김민석 국무총리 후보자   」\n\n━   #1. “이 대표 의중인가?”\n초여름 뙤약볕이 녹음을 더하던 2024년 6월 어느날. 국회 앞 ‘ㄱ’ 한정식집에선 두 남성이 서로의 진의(眞意)를 확인하는 작업이 한창이었다. 낮은 목소리로 제안의 진원을 되물은 사람은 당시 더불어민주당 의원이던 김민석 국무총리 후보자. 다부진 인상의 사내가 건너편에서 말없이 미소지었다. 강성 친명(친이재명) 조직의 실권자. 사람들은 그를 ‘이재명의 파수꾼’으로 불렀다.\n\n“호남 몫, 여성 몫에 형님까지. 저희가 미는 건 셋입니다. 수석 최고위원으로 뛰셔야죠.” 김 후보자는 이날 상대에게 ‘8·18 전당대회에 친명 주자로 출마해달라’는 제안을 전달받았다. 이재명 대통령의 대표 연임이 자명했던 당시 민주당에서 ‘명심(明心)’은 곧 승리요 진리였다. 고민없이 그 자리에서 전대 출마를 승낙했다.\n\n━   #2, “근데 김민석 의원이 표가 왜 이렇게 안 나오는 거야?”\n한 달여 뒤(7월 20일) 인천시 남동체육관 앞. 전당대회 후보였던 이 대통령이 첫 지역 순회경선을 마치고 자신의 이름을 연호하는 지지자들에게 이렇게 되물었다. 득표율 90.75%. 산뜻한 출발선에서 나온 돌발 질문의 속뜻을 눈치빠른 당원들이 곧장 알아챘다. 김 후보자는 이날 득표율 12.47%로 최고위원 출마자(8명) 중 4위에 머물렀다. 1위는 21.98%를 얻은 정봉주 전 의원이었다.\n\n이 대통령은 그날 밤 ‘이재명 TV’ 유튜브 생중계를 켰다. 차 안에서 김 후보자와 나란히 앉아 “원래는 (김민석 후보가) 최고위원 선거 준비 생각을 안 한 상태에서 (나의) 대표 선거 준비를 시작했다”며 “제 선거를 도와주느라 본인 선거를 못 해서 결과가 잘못되면 (내가) 부담이 크다”고 말했다. 4등이 순식간에 1등으로 탈바꿈했다. 그렇게 이재명 2기 체제의 ‘수석 최고위원 김민석’이 탄생했다.\n\n김 후보자는 이 대통령과 ‘당 대표-수석 최고위원’으로 활동한 지난 1년간 압축적으로 신뢰와 경험을 나눈 것으로 평가받는다. 1년 전 그를 수석 최고로 끌어올린 건 골수 친명계와 이 대통령이었고, 이후 기대에 부응하듯 ‘이재명 대통령 만들기’에 사활을 걸고 분투했다. 시간의 축적을 뛰어넘는 강한 정치적 이해(利害)가 짧은 기간 동안 두 사람 사이에 집중적 라포(상호 신뢰)로 발전했다는 해석이 성립한다.\n\n김 후보자는 정치 초년부터 이 대통령과 함께한 ‘경기파’나 민주당 원조 친명계인 ‘7인회’와 거리가 멀다. 그런데도 오늘날 국민주권정부의 1·2인자로 이 대통령과 발걸음을 맞추고 있다. 그의 ‘남다른 충성심’과 ‘직관적 통찰력’ 두 가지가 주효했다는 게 정치권의 중론이다. 전직 민주당 의원은 “이 대통령과 김 후보자가 동갑이다. 오래 알고 지낸 사이라도 나이 예순 줄에 들어서면 그 정도 충성심을 보여주기도, 인정받기도 쉽지 않다”며 “한때는 김 후보자가 대표 시절의 이 대통령 눈에 들기 위해 의미있는 그림이나 글씨를 선물했다는 소문도 돌았다”고 했다.\n\n복수의 친명계 인사에 따르면 이 대통령이 김 후보자를 본격적으로 주목한 건 2023년 9월 원내대표 경선 때였다고 한다. 당시 이 대통령은 무기한 단식과 체포동의안 가결 후폭풍으로 또 한 번의 정치적 위기를 지나고 있었다. 법원의 영장 기각으로 구속을 면했지만, 비명계의 숨은 칼날이 실체를 드러낸 직후였다.\n\n━   #3.  “병상에서 김민석이 보이더라.”\n그때 김 후보자는 박광온 원내지도부 사퇴로 열린 원내대표 경선에 참여했다. 출마 선언에서 “당내 가결표가 나온 건 국민의힘과의 정치적 협잡”이라며 “강하고 선명하게 당과 대표를 지키겠다”고 친명색을 분명히 했다. 김 후보자는 ‘당선 후 내분 봉합 방안’을 묻는 기자의 질문에 “지금 당에 봉합이 필요하다는 표현은 사용한 적도 없고 앞으로도 사용하지 않겠다”고 답했다.\n\n단식 후유증 치료를 위해 입원 중이던 이 대통령이 이 모습을 인상깊게 지켜봤다고 한다. 친명계 인사는 “비명계를 압살하려는 모습이 이 대통령의 눈에 들었다”며 “그래서 홍익표 대신 김민석을 밀려 했지만 상황이 어수선해 잘 되지 않았다”고 말했다. 당시 경선에선 홍익표-남인순 후보 간 결선 투표 끝에 홍익표 원내지도부가 들어섰다. 김 후보자는 1차 투표에서 고배를 마셨다.\n\n민주당 초선 의원은 “이 대통령이 사법연수원 시절 정성호 의원을 만난 이후로 가장 가까이하는 서울대 친구가 김 후보자라는 우스갯소리가 있다”고 말했다. 김 후보자는 원래 서울대 총학생회장과 전국학생총연합(전학련) 의장을 지낸 ‘86 운동권’ 출신 대표주자였다. 1996년 15대 총선 때 32세의 나이로 처음 국회의원이 됐지만 2002년 재선 의원직을 버리고 새천년민주당 서울시장 후보로 출마했다 이명박 한나라당 후보에게 졌다.\n\n이후 18년(2002~2020년)간 정치적 암흑기를 겪어냈다. 정치자금법 위반 수사·재판도 이때 받았다. 천신만고 끝에 21·22대 총선에 내리 당선되며 재기에 성공한 케이스다. 하지만 앞서 이재명 1기 체제가 세워진 2022년 민주당 전당대회 때 당 대표에 도전했다 예비경선 단계에서 컷오프(배제)되는 아픔을 겪었다. 2023년 원내대표 경선, 2024년 최고위원 경선 초반 부진한 모습으로 “진영 내 정치력은 전성기 수준을 회복하지 못하고 있다”는 말도 들었다. 지난해 초 원내대표 재도전을 타진하다 고심 끝에 박찬대 의원에게 친명 몫을 양보했다.\n\n━   #4.  “그래도 김민석인데…”\n지난해 11월 민주당이 김건희 특검법 대국민 서명운동을 진행했을 때에도 김 후보자의 동원력이 시험대에 올랐다고 한다. 대여 압박 수단으로 진행한 서명운동 잠정 목표는 누적 1000만명이었다. 지역별 중간 집계가 한창이던 어느날 민주당 보좌진들 사이에 발신자가 ‘김현지 보좌관(현 대통령실 총무비서관)’으로 찍힌 텔레 메시지가 확산했다. “그래도 수석 최고위원이신데 이거보단 더 받으셔야죠”라는 내용이었다. 당시 민주당에 수석 최고위원은 김민석 한 사람이다.\n\n수신자가 김 후보자 본인이었는지, 그의 보좌진이었는지는 불명확하다. 메시지가 퍼진 이유와 경위도 알려지지 않았다. 다만 해당 메시지가 당 전반에 준 각성 효과만은 확실했다고 한다. 서울 재선 의원은 “수석 최고도 저렇게 쪼이는데, 우리도 서명 목표를 초과 달성해야 하는 게 아니냐는 말들이 많았다”고 전했다.\n\n자칭 ‘퇴수(退修·물러나 수양함)’의 터널을 거쳐온 김 후보자에게 계엄과 탄핵, 조기대선 정국은 이 대통령의 후광을 업고 단숨에 정치적 체급을 키우는 절호의 기회를 열어줬다. 윤석열 전 대통령의 비상계엄 선포 4개월여 전인 지난해 8월 그 가능성을 공개 예측해 주목받았다. 발빠르게 당내 ‘집권플랜본부’를 띄워 “윤석열 무정부시대”, “당원 10만 양병”, “집권 선도체” 같은 호전적 언사로 이 대통령과 강성 지지층의 귀를 사로잡았다.\n\n이번 6·3 대선 과정에선 한덕수 전 총리의 대선후보직 사퇴를 예견하기도 했다. 김 후보자의 측근은 ”평시였다면 정치인 김민석이 이 정도로까지 주목받지 못했을 것“이라며 ”특유의 직관적 통찰, 강성 언변, 정치적 치밀함 등이 지난 반 년간 적재적소에서 진가를 발휘했다“고 평가했다.\n\n━   #5. “제보 진위 좀 확인해주세요.”\n올 1월 4일 당내 윤석열 내란사태 특별대책위원회 위원장이던 김 후보자는 위원회 산하 진상조사단 소속 경찰 출신 A의원에게 심야에 전화를 걸어 이런 부탁을 했다고 한다. “곧 B의원이 전화를 할 텐데, 그 내용이 맞는지 크로스체크가 필요하다”는 취지였다.\n\n계엄 직후 민주당에는 각종 제보가 쇄도했다. 진상조사단이 제보의 경중을 가리고 진위를 검증하는 역할을 도맡았다. 하지만 진영 간 대결이 고조되는 상황에서 음모론 등 부정확한 내용이 섞여 들어올 가능성은 늘 열려있었다. A의원은 통화에서 “B의원의 전화는 오지 않았고, 다음날 보니 ‘고위공직자범죄수사처가 윤 대통령에 대한 체포영장을 집행했을 당시 박종준 경호처장이 실탄 발포를 명령했다’는 기자회견장에 B의원이 서 있었다”고 말했다.\n\n경호처는 해당 회견이 끝나자마자 “사실무근”이라고 반박했다. 국민의힘도 “명백한 허위사실 유포”라며 들고 일어났다. 제보의 신빙성을 의심했던 김 후보자의 ‘감(感)’이 적중했던 셈이다.\n\n김 후보자는 지난달 28일 중앙일보와의 인터뷰에서 “이 대통령과는 계파에 얽매이지 않는 현실주의자이자 실용주의자란 점이 비슷하다”고 말했다. ‘음모론자’라는 시선을 넘어, 사실과 증거를 철저히 확인하는 성향이 계엄 후 정국에서 정치인 김민석을 한결 돋보이게 만들었다는 시각도 존재한다. 김 후보자는 14일 페이스북에 검증 관련 의혹들을 해명하면서 “그 외에 다른 사안들이 제기되면 다시 성실히 설명드리겠다”고 밝혔다.",
      "persons": [
        {
          "name": "심새롬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343867",
      "title": "'대북전단' 처벌 경고에도…강화·김포서 대형 풍선 잇단 발견",
      "uri": "https://www.joongang.co.kr/article/25343867",
      "state": "Y",
      "available_time": "2025-06-15T15:40:03+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사건사고"
      ],
      "hash_tags": [
        "대북전단 대형 풍선",
        "경찰",
        "엄중 조치",
        "대북전단 살포",
        "정부",
        "납북자가족모임",
        "항공안전법 위반 혐의"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/a78c4fd9-5e2e-4d6c-a88f-7c4a86f25585.jpg",
      "description": "대북전단 등이 담긴 대형 풍선이 인천 강화군과 경기 김포시 등에서 발견돼 경찰이 수사에 나섰다. 정부는 관련 부처에 대북전단 살포 관련 예방·처벌책을 지시하는 등 강력 대응을 예고했다.\n\n━   강화·김포에서 발견된 대북전단 대형 풍선\n15일 경찰 등에 따르면 지난 14일 오전 0시40분쯤 강화군 하점면에서 “대형 풍선이 논에 떨어졌다”는 신고가 112에 접수됐다. 같은 날 오전 8시10분쯤엔 강화군 양사면에서, 오후 9시27분쯤에도 김포시 하성면에서 비슷한 내용의 신고가 경찰에 들어왔다. 대형 풍선들은 인적이 드문 논과 길가, 강가에서 발견돼 별다른 피해는 없었다고 한다.\n\n경찰이 풍선 잔해 등을 수거해 살펴보니 성경책과 USB, 과자 등이 담겼다고 한다. 북한 체제를 비판하는 내용의 유인물은 없는 것으로 파악됐다. 경찰 관계자는 “민간단체가 날린 것으로 추정하고 있지만, 어떤 단체가 언제 어디에서 날린 풍선인지 등은 아직 파악되지 않았다”며 “구체적인 사건 경위를 조사할 것”이라고 말했다.\n\n━   정부 “상황 엄중하게 인식”\n대통령실 강유정 대변인은 14일 서면 브리핑을 통해 “이재명 정부는 접경 지역 주민의 일상과 안전을 위협하고 한반도의 군사적 긴장을 고조시킬 수 있는 불법적인 대북 전단 살포는 중단되어야 한다는 입장”이라고 밝혔다. 이어 “정부가 입장을 분명히 밝혔음에도 이를 위반한 데 대해 상황을 엄중하게 인식하고 있다”며 “이 대통령이 전 관련 부처에 대북전단 살포 예방과 사후 처벌 대책을 지시했다”고 했다. 정부는 이 대통령 지시에 따라 오는 16일 통일부 주관으로 유관 부처 회의를 열어 종합 대책을 논의할 계획이다.\n\n앞서 통일부는 지난 9일 “민간단체에 대북전단 살포를 중단할 것을 강력하게 요청했다”고 밝혔다. “표현의 자유를 침해한다”며 대북전단 살포를 공식적으로 막지 않았던 윤석열 정부와는 다른 기조다. 이 대통령도 지난 10일 열린 국무회의에서 김영호 통일부 장관에게 “대북 전단을 살포하는 과정에서 고압가스를 쓰는 것은 문제가 아니냐”고 질의했다. 또 관계 부처와 협의해 항공안전관리법·재난안전법·고압가스안전관리법 등 법령 위반 여부에 따라 처벌을 포함한 구체적인 대응 방안을 마련하라고 지시했다.\n\n이 대통령은 지난 13일 파주 통일촌·해마루촌·대성동 마을 등 접경지역 주민들과 만나 “통일부가 대북 전단 불법 살포 자제 요청을 했는데, 이를 어기고 계속하면 강력하게 처벌해야 한다. 걸리면 엄벌하겠다”고 밝혔었다.\n\n━   경찰 \"엄중 수사\"에도 납북자가족모임 “바람 맞춰 행사”\n경찰청은 “발견된 대북 풍선은 모두 항공안전법 위반 혐의로 수사 예정이며, 다른 관련 법령 위반 여부에 대해서도 엄중히 수사하겠다”고 밝혔다. 이어 “주요 접경 지역 중심으로 살포 예상 지역을 선정해 기동대 및 지역 경찰 등 경력을 배치하고 대북전단 살포 관련 사전 차단 활동을 전개하겠다”고 덧붙였다.\n\n경찰은 납북자가족모임이 다음 달 10일까지 파주시 임진각 일대에서 열겠다고 신고한 ‘납치된 가족 소식 보내기’ 집회에 대해 제한 통고서를 전달한 상태다. 납북자가족모임은 앞서도 4월 27일 파주시 임진각, 5월 8일 강원 철원군, 6월 2일 파주시 접경지에서 각각 대북 전단을 살포했다.\n\n최성룡 납북자가족모임 대표는 중앙일보와의 통화에서 “이번에 강화와 김포에서 발견된 대형풍선은 우리 단체와 관련이 없다”며 “우리 집회는 북한과 그 추종자들에게 납치된 가족들의 경고와 호소를 전달하기 위한 것이다. 앞으로도 바람 방향 등을 보고 2㎏ 이하의 소식지 등을 보내겠다”며 강행 의사를 밝혔다. 이날 실제로 최 대표는 파티용 소형 헬륨가스 등을 가지고 임진각 평화랜드를 방문했다.\n\n경기북부경찰청은 “임진각 일대는 지난해 10월부터재난안전법상 위험구역으로 설정돼 대북전단 살포 행위가 금지됐고, 납북자모임의 집회 신고로 지난 12일 대북전단 살포 물품(헬륨가스) 반입에 대해 제한 통고 조치됐다”며 “오늘 행위에 대한 관련 법령 위반 여부 검토는 물론, 이후 진행되는 집회를 포함한 위법 행위에 대해서도 적극 대처하겠다”고 밝혔다.",
      "persons": [
        {
          "name": "최모란",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343868",
      "title": "휘문고 미달 된 이유 있었네…대치동 엄마가 몰래 보낸 학원 [2028 입시 대해부①]",
      "uri": "https://www.joongang.co.kr/article/25343868",
      "state": "Y",
      "available_time": "2025-06-15T15:45:03+09:00",
      "payflag": "Y",
      "categories": [
        "중앙일보",
        "사회",
        "교육"
      ],
      "hash_tags": [
        "대치동",
        "탐구력",
        "선행",
        "고교학점제",
        "통합수능",
        "서울대",
        "SKY",
        "대입",
        "페어런츠교육",
        "페어런츠인터뷰",
        "페어런츠아젠다",
        "헬로페어런츠"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/24/3e1b0dbf-b1fa-4b4f-a28e-bc341e41a811.jpg",
      "description": "확 바뀐다는 대입, 대체 어떻게 바뀐다는 걸까?\n지난 3월 고교학점제가 전면 시행됐다. 올해 고1인 2009년생부터 대상이다. 이들이 치르는 2028학년도 대학수학능력시험(이하 수능)도 변화가 예고돼 있다. 교육 현장에선 다양한 시행착오를 겪고 있지만, 그렇다고 제도 자체가 번복될 거라고 보는 시각은 거의 없다. 저출생과 인공지능(AI)으로 대표되는 기술 변화 때문이다.\n\n실제로 올해 46만 명인 고3 수험생은 2040년엔 26만 명으로 반 토막 난다. 인구는 가파르게 주는데, 기술 발전 속도는 쫓아가기 힘들 정도다. 출시 된 지 3년도 안 된 챗GPT는 산업과 고용 시장을 뒤흔들고 있다. 국책연구기관인 산업연구원 전망에 따르면, 국내 일자리의 약 13%인 327만 개 일자리가 AI에 의해 대체될 위험에 처했다. 공학, 정보통신 전문가 등 전문직 일자리 196만 개도 예외는 아니다.\n\n이런 상황에서 주입식 교육과 객관식 평가로 대표되는 교육의 효용성에 의문이 제기되는 건 당연하다. 이렇게 가르쳐선 얼마 되지도 않는 아이들을 기술에 대체되지 않을 인재로 키울 수 없기 때문이다. 고교학점제는 이런 변화에 대한 대응이기도 하다.\n\n고교학점제의 핵심은 자신의 진로·적성에 따라 수강할 과목을 선택하는 것이다. 고등학교에선 내 아이와 옆집 아이가 각기 다른 과목을 배울 수 있다. 지금처럼 하나의 시험으로 동일하게 평가해 줄을 세울 수 없다는 얘기다. 입시 변화가 불가피한 건 그래서다. 그렇다면 입시는 대체 어떻게 달라지는 걸까? 초등 학부모는 아이를 어떻게 가르쳐야 할까?\n\nhello! Parents가 6회에 걸쳐 달라질 입시 판도를 분석한다. 지난 한 달간 사교육 관계자, 초중고 교사, 대학교수와 입학사정관 등 여러 방면에서 전문가 40여 명을 심층 인터뷰한 결과, 교육의 중심축이 바뀌고 있었다. 핵심은 평가 방식의 변화였다. 정량 평가에서 정성 평가로 축이 옮겨가면서, 결과가 아니라 과정이 중요해졌고, 답을 맞히는 문제 풀이가 아니라 문제 푸는 역량을 보여주는 탐구력이 중요해졌다. 이에 따라 고교의 위상도 달라지고, 학습법도 변하고 있었다. ‘사교육 1번지’ 대치동엔 이미 탐구력 학원이 등장하기도 했다.\n\n■\n「\nIntro. 초등 학부모가 대입 변화를 알아야 할 이유   핵심①정량에서 정성으로: 시험 잘보는 것만으론 부족   핵심②결과에서 과정으로: 학생부 잘 챙기는 학교 유리   핵심③문제 풀이에서 탐구로: 선행보다 탐구력과 글쓰기\n」\n━   핵심①정량에서 정성으로: 시험 잘 보는 것만으론 부족\n평가의 축이 정량에서 정성으로 옮겨가는 게 핵심이다.\n“고교학점제로 대체 뭐가 바뀌는 것이냐”는 질문에 취재 과정에서 만난 전문가들은 이렇게 답했다. 고교학점제가 시행되면 아이들은 진로·적성에 따라 어떤 과목을 수강할지 스스로 선택할 수 있다. 그리고 이수 기준에 부합하면 학점을 취득해 졸업할 수 있다. 쉽게 말해 대학처럼 수업을 받는 것이다. 반드시 이수해야 할 공통 과목도 물론 있다. 고1 때 이런 과목 대부분을 소화하면 고2부터는 선택에 따라 다양한 과목을 들을 수 있다. 입시컨설턴트 최성호 에이프로아카데미 원장(『SKY로 가는 길, 확 바뀝니다』저자)은 “학생마다 학업 목표와 과정이 달라지기 때문에 입시가 개인화된다”고 말했다.\n\n이런 변화 속에서 대학은 각 학생이 어떤 과목을 왜 선택했고, 해당 전공을 공부하기 위해 고교에서 어떻게 역량을 쌓았는지 평가해야 하는데, 표준화된 객관식 시험으론 한계가 있다. 최성호 원장은 “정량 평가의 시대가 가고 정성 평가의 시대가 열렸다”고 분석했다. 각 대학은 내신성적·수능 외 학교생활기록부(이하 학생부)나 면접 같은 대학별 선발 고사를 통해 학업 역량과 전공 적합성, 학습 태도 같이 숫자로 드러날 수 없는 것을 활용해 변별할 수밖에 없다는 얘기다.\n\n게다가 수능은 점점 더 가벼워지고 있다. 지금 고1이 2년 뒤 치를 2028학년도 수능은 문·이과 구분이 없는 통합형으로 치러진다. 선택형으로 치러지고 있는 과학과 사회는 고1 때 배우는 공통과학과 공통사회만 대상으로 문제가 출제되고, 수학의 경우 미적분Ⅱ, 기하 같이 어려운 영역이 빠진다. 그만큼 수능의 변별력이 떨어질 수밖에 없다. 임진택 경희대 입학사정관은 “특히 이과는 수능만으로 실력을 변별하기 힘들어진다”며 “각 대학은 학생부를 통해 과목, 학업 성취도 등 학업 역량을 검증하려 할 것”이라고 말했다. 입시 컨설턴트인 김학수 김학수교육연구소 대표(『대치동 1등급 입시 솔루션』저자)는 “출제 범위가 줄면서 과거보다 수능이 쉬워질 것이란 전망도 있다”며 “이에 따라 대학에선 수능 100%로 뽑는 전형을 줄이고 교과 성적이나 학생부, 면접 등을 함께 평가하게 될 것”이라고 했다.\n\n장기적으로 수능이 미국 대입자격시험(SAT)처럼 최소한의 역량을 검증하는 절대평가형 자격고사시험이 될 것이란 관측도 나온다. ‘학생부종합전형(이하 학종)의 설계자’로 유명한 김경범 서울대 교수는 “학생 수가 급감하는 상황에서 국가 차원의 줄 세우기 시험은 무의미하고 비효율적”이라며 “초등 저학년이 대학을 가는 시점에는 그럴 가능성도 있다”고 했다.\n\n내신이라고 예외는 아니다. 고교학점제 시행으로, 현재 고1부터는 9등급제였던 내신 등급이 5등급제로 바뀌기 때문이다. 이에 따라 1등급은 4%에서 10%로, 2등급은 11%에서 34%로 늘어난다. 학생들의 내신 경쟁 부담을 줄이려는 취지로 시행된 변화지만, 결과적으로 내신 성적의 변별력이 떨어지게 된다. 1등급이 늘면서 가치가 떨어지는 ‘내신 인플레 시대’가 열린다는 것이다. 이미 내신 성적만으로 선발하는 수시 학생부교과전형(이하 교과전형)에는 변화가 시작됐다. 이종환 대치명인 입시센터장은 “교과전형의 경우 서울 상위권 대학을 중심으로 이미 수능 최저 등급을 적용하거나 학생부를 정성 평가하는 곳들이 점점 늘고 있다”고 말했다.\n\n정량 평가의 두 축인 수능과 내신의 변별력이 줄면 입시 판도도 바뀔 수밖에 없다. 대학 입시는 크게 수능을 주로 평가하는 정시와 내신과 학생부를 중요하게 보는 수시 전형으로 나뉜다. 현재 서울 16개 주요 대학의 경우 수시로 전체 입학생의 약 60%를, 정시로 나머지 약 40%를 뽑는다. 수능의 힘이 약해지면, 정시보다는 수시가 더 부상할 수밖에 없다. 수시 중에서도 특히 내신 성적이 중요한 교과전형보다는 학종이 탄력을 받을 전망이다. 학종은 대학입학사정관이 학생부를 통해 학업 역량, 진로 역량, 공동체 역량 등을 종합적으로 판단한다.\n\n학종은 정량 평가로 드러나지 않는 것들을 확인할 수 있거니와 대학 역시 이 전형을 선호한다. 서울대 입학사정관 출신인 진동섭 한국진로진학정보원 원장은 “정시나 교과 전형 입학생은 중도 이탈률이 높지만 학종 입학생은 학교생활에 잘 적응할 뿐만 아니라 성적도 우수해 대학은 학종을 늘리고 싶어 한다”고 설명했다. EBS 입시 대표 강사인 윤윤구 한양대사대부고 교사 역시 “정시와 교과 전형이 주는 상황에서 논술 전형을 늘리는 데 한계가 있다면 학종이 더 확대될 수밖에 없다”고 말했다.\n\n결과적으로 수시와 정시의 경계가 허물어지면서 혼합형 입시 양상이 가속화할 전망이다. 학생 입장에선 부담이 커질 수도 있다. 지금은 주로 수시냐, 정시냐에 따라 수능이나 내신 어느 하나를 선택해 집중하는 양상이지만, 앞으론 양쪽 모두를 챙겨야 하기 때문이다. 경남 김해고에서 진로·진학을 담당하는 정동완 교사는 “두 시험 중 어느 하나 소홀히 하지 못하고 학생부까지 관리해야 하는 만큼 공부량이나 부담감은 절대 줄지 않을 것”이라고 내다봤다.\n\n━   핵심②결과에서 과정으로: 학생부 잘 챙기는 학교가 유리\n앞으론 고교 선택에 더 신경 써야 한다.\n취재 과정에서 만난 전문가들은 이렇게 말했다. 고교학점제 도입으로 고교 3년간의 과정은 입시에 중요하게 반영되기 때문이다. 남윤곤 메가스터디교육 입시전략연구소장은 “지금은 내신이 불리하면 자퇴하고 검정고시를 치고 수능에 올인하기도 하지만, 앞으론 낭패를 볼 수 있다”고 경고했다. 실제로 지난해 자퇴, 퇴학 등으로 학교를 그만둔 학업 중단 학생은 전국 일반고에서 1만8498명, 특목·자사고(외고,국제고, 전국·지역자사고)는 686명에 달한다. 하지만 서울대를 비롯한 상위권 대학이 수능 하나만 평가하는 전형을 점차 없애고 있는 상황이다. 남 소장이 “처음부터 내신 잘 받고 적응 잘 할 수 있는 학교를 선택해야 한다”고 강조하는 이유다.\n\n고교 입시를 주로 상담하는 정고은 컨설턴트(『그래서 고등학교는 어디로 가나요』 저자)도 “학교가 학생부를 얼마나 관리해 줄 수 있는지 중점적으로 살펴야 한다”고 말했다. 특히 학교에서 어떤 과목을 개설하는지, 학생부 관리에 얼마나 적극적인지 꼼꼼히 살펴야 한다. “정성 평가가 중요해진 상황에서 전공 관련된 핵심 과목을 수강하지 않으면 대학이 좋게 평가하기 어렵기 때문”이라고 그는 설명했다.\n\n그렇다면 일반고와 특목·자사고 중에선 어디가 유리할까. 학교 역량을 고려하면 특목·자사고가 유리하다고 보는 전문가들이 많았다. 진로·진학 컨설턴트 박정준 팀유니온 대표소장은 “교외 활동은 입시에 반영하지 못하게 된 가운데 특목·자사고가 그동안 다양한 프로그램을 내실 있게 운영해온 점에 주목해야 한다”며 “이런 노하우가 경쟁력이 돼 고교학점제 시행 이후 더 강한 힘을 발휘할 것”이라고 분석했다. 특히 주요 전국 자사고의 경우 고교학점제와 유사한 선택형 교육과정을 오래전부터 운영하고 있다. 일례로 하나고(서울 은평구)는 한 학년 약 200명의 학생이 계열 구분 없이 매 학기 90여 개 과목을 자신의 특성에 맞게 선택해 듣는다.\n\n내신 등급이 9등급에서 5등급으로 간소화되면 특목·자사고 쏠림이 심해질 수 있다. 내신 경쟁이 그만큼 완화되기 때문이다. 허인선 울산 천상중 교사(『고교학점제 어떻게 대비할 것인가』저자)는 “특목·자사고의 경우 기존 9등급제에서 4등급까지, 5등급제로 보면 2등급 학생들도 상위권 대학에 진학한다”며 “그 정도 할 수 있는 학생에겐 특목·자사고를 추천한다”고 말했다.\n\n“일반고가 더 유리할 수 있다”고 말하는 전문가도 있었다. 내신 1등급을 확보하기 수월하다는 장점에 주목해야 한다는 것이다. 이만기 유웨이 교육평가연구소장은 “일반고의 경우 내신이 우수하면 선택지가 넓어진다”고 했다. 특목·자사고는 내신 따기가 어려워 주로 학종과 정시, 논술 전형을 노리는데, 일반고에선 교과, 학종, 정시, 논술 등 다양한 전형을 모두 노릴 수 있다는 것이다. 다만 그는 “안정적으로 내신 1등급을 받을 수 있다는 게 전제”라고 덧붙였다.\n\n『입시 읽어주는 엄마』를 쓴 이춘희 저자의 생각도 비슷하다. 그는 “아무리 학생부가 중요하고 화려하다고 해도 내신 등급이 크게 뒤처지면 승부를 보기 어렵다”며 “내신 1등급을 받아야 안정적으로 상위권 대학에 갈 수 있는 만큼 내신 따기 쉬운 일반고가 더 유리하다”고 말했다. 이런 이유로 내신 경쟁을 피해 학군지를 벗어나는, 소위 ‘탈(脫)대치’ 움직임도 나타나고 있다.\n\n특목·자사고 중에서도 수능에 방점을 찍은 학교의 인기는 시들해질 것으로 보인다. 서울대 입학본부장을 지낸 권오현 명예교수는 “특히 서울 강남 지역 광역 자사고와 ‘갓반고’라 불리는 일부 일반고의 입지가 위태로워질 것”이라고 했다. 가뜩이나 내신 따기도 어려운데 정시 비중은 줄고 내신 반영 대학이 늘고 있는 만큼 이들 학교의 입지가 좁아질 것이란 얘기다. 올해 휘문고와 세화고가 신입생 모집에서 미달을 기록한 것도 이 때문이라는 게 그의 해석이다. 권 교수는 “골만 많이 넣으면 되는 결과 중심의 ‘축구형 입시’에서 기술과 예술 등을 종합적으로 평가하는 ‘체조형 입시’로 바뀌고 있다”며 “고교 3년의 전 과정을 잘 챙겨주는 학교가 부상할 것”이라고 내다봤다.\n\n━   핵심③문제 풀이에서 탐구로: 선행보다 탐구력과 글쓰기\n고교학점제가 시행돼도 변하지 않는 게 있다. 바로 ‘국·영·수를 잘해야 대학 잘 간다’는 사실이다. 그럼에도 전문가들은 “공부 방법과 전략을 바꿔야 한다”고 말했다.\n\n전문가들은 특히 진도를 빠르게 나간 뒤 반복하면서 문제를 많이 푸는 식의 학습법에 회의적이었다. 전형적인 수능형 학습법이기 때문이다. 입시 컨설턴트인 최승해 올인원에듀 대표는 “범위가 방대하고, 킬러 문항이 많은 수능에서는 효과적인 학습법”이라며 “수능의 범위가 주는 걸 넘어 장기적으로 절대평가가 될 수도 있는 상황에선 유효하지 않다”고 말했다.\n\n단적인 예가 수학이다. 수학은 선행 학습과 양치기식 문제풀이의 대표 주자다. 대치동에선 3~4년씩 선행 학습을 해, 초 5~6학년 무렵이면 중등 과정을 마치고 고교 과정을 배우기 시작한다. 고등학생 때 변별의 키인 수능 킬러 문항에 대비하기 위해 미리 진도를 빼두는 것이다. 하지만 2028학년도 수능부터는 난도 높은 미적분Ⅱ, 기하가 빠진다. 윤윤구 교사는 “이과 최상위 학생이라면 여전히 내신 시험을 위해 미적분Ⅱ를 배워야 하지만, 전국의 아이들과 경쟁하는 게 아니다 보니 부담이 덜할 수밖에 없다”고 말했다. 김학수 대표도 “미적분Ⅱ와 기하를 미리 배우려는 아이들이 확실히 줄었다”며 “요즘은 미적분을 나중에 하고 수Ⅰ과 수Ⅱ에 더 집중하는 트렌드가 생겼다”고 했다.\n\n그럼 어떻게 공부해야 할까? 전문가들은 “탐구력과 글쓰기 같은 역량을 미리 키워둬야 한다”고 입을 모았다. 객관식 시험 외에도 논·서술 시험이 늘어날 가능성이 크기 때문이다. 최성호 원장은 “탐구력을 키우려면 결국 책을 읽어야 한다”며 “정독하면 생각하는 힘도 키울 수 있다”고 말했다. 입시 컨설턴트인 강성한 입시왕컨설팅센터 대표도 “내신 1등급 범위가 늘어나는 만큼 한 문제 더 맞히려고 시험 공부에만 목을 매는 건 의미가 없지 않냐”며 “차라리 그 시간에 책도 읽고 탐구 역량을 키우는 활동을 하는 게 낫다”고 했다.\n\n전문가들이 이렇게 말하는 데엔 이유가 있다. 현재도 내신 평가에서 탐구보고서를 쓰는 식의 수행평가 비중이 전체 40~60%에 달하기 때문이다. 이주영 인덕원중 교사는 “주제탐구보고서는 학생부 기록의 주요 재료일 뿐 아니라 학종에서도 중요한 평가 대상인 만큼 탐구력과 글쓰기 역량을 강조하는 것”이라고 설명했다.\n\n대치동과 목동 학원가에서는 벌써 탐구력이 화두다. 탐구력과 수행평가를 앞세운 학원들이 속속 등장하며 인기를 끌고 있다. 전직 입학사정관인 이미연 이로울쌤 교육연구소 대표는 “지난 겨울방학 예비 고1을 대상으로 독서 보고서 만드는 수업을 했는데 200명 가까이 등록했다”고 말했다. 주제를 잡고 관련 자료를 찾아 보고서를 쓰거나 발표 자료를 만들고 발표하는 법을 알려주는 수업이었다. 이 대표는 “탐구보고서의 중요성은 커지는데 정작 학교에서는 배운 적 없어 막막해 하는 학생이 많다”며 “보고서 쓰는 방법을 익히면 그만큼 내신이나 수능 공부할 시간을 확보할 수 있다”고 덧붙였다.\n\nhello! Parents 특별기획 ‘확 바뀐 입시 대해부’에선 고교학점제 시행 이후 학교생활과 수능, 고입은 어떻게 달라지는지, 이에 따라 학습법은 어떻게 바뀌어야 하는지 자세히 들여다보고자 한다. 2화에선 말도 많고 탈도 많은 고교학점제의 실체를 파헤친다.\n\n■ hello! Parents 특별기획 확 바뀐 입시 대해부\n「\n①“초등 SKY반 바뀐다” 대치동에서 뜨는 탐구력 학원(6월 16일 발행)   ②“의사 되고픈 애? 될 수 있는 애 뽑는다” 고교학점제의 진실(6월 17일 발행)   ③“내신·수능 변별력 약해진다” 초등 대학 갈 때 중요해진 것(6월 19일 발행)   ④“용 꼬리 하느니 탈대치?” 옆집 따라 이사하면 안 되는 이유(6월 20일 발행)   ⑤“3년 선행 필요 없다” 다시 짜는 초등 학습 로드맵(6월 23일 발행)   ⑥“SKY 가겠지? 기대 말고 목표부터 정해라” 대치동 원장 일침(6월 24일 발행)\n」",
      "persons": [
        {
          "name": "이송원",
          "role": "기자"
        },
        {
          "name": "전민희",
          "role": "기자"
        },
        {
          "name": "민경원",
          "role": "기자"
        },
        {
          "name": "박소영",
          "role": "기자"
        },
        {
          "name": "이민정",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343869",
      "title": "[팩플] 쿠팡플레이서 EPL 보려면 1만 7790원…스포츠 인플레 커진다",
      "uri": "https://www.joongang.co.kr/article/25343869",
      "state": "Y",
      "available_time": "2025-06-15T15:51:53+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "산업-IT"
      ],
      "hash_tags": [
        "스포츠 중계권",
        "스포츠 패스",
        "쿠팡",
        "쿠팡플레이",
        "팩플",
        "OTT"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/c7005470-3b25-4412-8e10-0a0662953878.jpg",
      "description": "쿠팡이 자사 온라인 동영상 서비스(OTT) 쿠팡플레이 구독자 대상으로 스포츠 경기 중계 전용 요금제인 '스포츠패스'를 도입했다.\n\n━   무슨 일이야\n쿠팡은 15일부터 쿠팡플레이에 월 9900원 ‘스포츠 패스’ 요금제를 도입한다고 밝혔다. 스포츠 패스는 잉글랜드프리미어리그(EPL), 포뮬러원(F1) 등 쿠팡플레이가 생중계하는 모든 스포츠 콘텐트를 무제한으로 시청할 수 있게 한 요금제다. 다만 월 7890원을 지불하는 쿠팡 와우회원만 선택 가능한 옵션이다. 따라서 쿠팡플레이를 통해 스포츠 중계를 이용하려면 월 1만7790원을 지불해야 한다.\n\n━   이게 왜 중요해\n국내 OTT 시장에서 넷플릭스, 티빙, 웨이브 등과 경쟁하고 있는 쿠팡플레이는 그동안 스포츠 중계를 가장 큰 무기로 활용해왔다. EPL(잉글랜드), 라리가(스페인), 분데스리가(독일), 리그1(프랑스) 등 유럽 주요 축구리그와 K리그1, 대한민국 축구 대표팀 친선경기 등 축구팬을 사로잡을만한 콘텐트 라인업을 갖춘 것은 물론이고, 내셔널풋볼리그(NFL), F1, LIV골프 등 국내 팬층이 많지 않은 스포츠까지 중계 리스트에 올리면서다. 올해 하반기부터는 미국프로농구협회(NBA) 리그도 중계한다. 지금까지 쿠팡은 와우회원에게 이런 스포츠 중계 콘텐트를 별도 추가 요금 없이 제공했다.\n\n그러나 이날부터는 와우회원이 스포츠 패스를 별도 구매해야만 스포츠 중계를 시청할 수 있게 해 사실상 125% 요금을 올리는 효과를 냈다. 쿠팡 측은 “스포츠 패스에 가입하지 않아도 일부 스포츠 콘텐트는 시청할 수 있지만, 쿠팡플레이에서 제공하는 독점 중계나 프리미엄 스포츠 콘텐트는 스포츠 패스 가입이 필요하다”고 설명했다. 쿠팡은 홈페이지를 통해 대한민국 축구 대표팀 친선경기, 한국프로축구(K1 등), 쿠팡플레이 시리즈 이벤트 매치 등은 스포츠 패스 없는 와우회원에게도 제공한다고 밝혔다.\n\n━   경쟁에도 가격 오르는 이유\n새로운 요금제 출시에 스포츠 팬 반발도 나온다. 인터넷 커뮤니티 등에선 다른 스포츠를 중계하는 OTT와 중복 결제에 대한 부담감을 호소하는 목소리가 많다.\n\n실제 최근 들어 OTT간 스포츠 중계 경쟁이 치열해지면서 스포츠 팬들의 중복 결제 부담이 커지고 있다. 야구팬의 경우 국내 야구는 티빙(최소 요금 월 5500원)의 KBO 중계로, 해외야구는 스포티비 나우(최소 요금 월 9900원)의 MLB 중계로 챙겨봐야 한다. 해외 축구 팬이라면 리그경기는 쿠팡플레이 스포츠 패스, UEFA 챔피언스리그와 유로파리그 경기는 스포티비 나우로 봐야 한다. OTT 간 중계 경쟁이 치열해지는데 소비자 부담은 커지고 있는 셈이다. 이성민 방송통신대 미디어영상학과 교수는 “스포츠 중계 가격 상승은 이미 세계적인 현상이고, 국내 OTT 간 중계 경쟁도 갈수록 치열해지고 있다”며 “서비스 가격이 오르는 것은 NBA나 MLB, EPL 등 각각의 스포츠 리그 해외 팬덤이 확대되면서 지식재산권(IP) 자체의 값이 올라갔기 때문”이라고 설명했다. 이어 “가격이 오른만큼 사업자들 간 콘텐트 중계 품질 경쟁의 선순환 구조를 만드는 게 중요하다”고 말했다.",
      "persons": [
        {
          "name": "정용환",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343870",
      "title": "\"한 맺혀서…피해자엔 사죄\" 청주 연쇄 방화범 숨진 채 발견",
      "uri": "https://www.joongang.co.kr/article/25343870",
      "state": "Y",
      "available_time": "2025-06-15T15:53:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "저수지서",
        "용의자",
        "용의자 저수지서",
        "청주 상당경찰서",
        "청주 연쇄"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/6ad91634-7af0-45ff-85ef-d8c66432bf48.jpg",
      "description": "15일 새벽 충북 청주에서 다세대주택과 주상복합아파트 지하주차장 등 3곳에 불을 지른 혐의를 받던 60대 용의자가 인근 저수지에서 숨진 채 발견됐다.\n\n청주 상당경찰서와 충북도소방본부에 따르면 이날 오전 1시 14부쯤 청주시 상당구 한 다세대주택 3층 현관문 앞에 \"누군가 불을 냈다\"는 119 신고가 접수됐다.\n\n이로 인해 이 건물에 살던 주민 6명이 긴급 대피하는 소동이 있었지만 인명 피해는 발생하지 않았다.\n\n이후 20여 분 뒤 상당구 상당로의 한 업무 빌딩 1층에서도 불이 났다가 행인과 소방당국에 의해 3분 만에 꺼졌다.\n\n오전 2시쯤에는 인접 주상복합아파트 지하 2층 주차장에서 불이 났으나 스프링클러 작동으로 불이 확산하지 않았다.\n\n세 건의 방화 모두 동일인의 소행으로 파악한 경찰은 폐쇄회로(CC)TV 등을 60대 남성 A씨를 용의자로 특정했다.\n\n경찰은 추적 끝에 모 저수지 인근에서 A씨의 유류품을 확인한 데 이어 오전 7시 10분쯤 수중 수색을 통해 A씨의 시신을 저수지에서 발견했다.\n\n경찰은 주상복합아파트 CCTV에서 A씨가 오토바이를 타고 주차장으로 진입한 뒤 인화성 물질을 엘리베이터 앞에 뿌리고 불을 지르는 모습을 확인했다.\n\nA씨는 현장에 프린트물을 남기기도 했다. 이 프린트물에는 범행 동기가 인척간의 원한에 의한 것으로 추정되는 내용이 담겼다.\n\n프린트 문서 말미에는 \"한이 맺처(혀) 방화함. 선의에(의) 피해자에게 가슴 깊이 사죄함\"이라는 내용이 적혔다.\n\n경찰 관계자는 \"원한 관계에 무게를 두고 수사 중\"이라면서도 \"A씨의 사망으로 구체적인 범행 동기는 파악이 어렵다\"고 말했다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343871",
      "title": "동맹 찾아 ‘공동대출’…생존 기로 놓인 지방銀의 ‘전국구 창구’ 전략",
      "uri": "https://www.joongang.co.kr/article/25343871",
      "state": "Y",
      "available_time": "2025-06-15T15:55:21+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "공동대출",
        "생존기",
        "지방은행 공동대출",
        "지방은행 당기순이익",
        "지방은행 건전성"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/cbea34a8-38d8-429c-b110-3f73fc9f5bf1.jpg",
      "description": "올해 지방은행이 잇따라 인터넷전문은행(인뱅) 등과 동맹을 맺고 ‘공동대출’에 나선다. 소비자에게 잘 알려진 인뱅의 비대면 채널을 빌려 영업망을 ‘전국구’로 확대하기 위해서다. 지역 경기 침체로 수익이 악화한 지방은행의 생존전략이다.\n\n15일 은행권에 따르면 전북은행은 카카오뱅크와 손잡고 연내 공동대출을 내놓을 계획이다. 공동대출은 모바일뱅킹 플랫폼에 강점이 있는 인뱅과 대출심사 경험이 풍부한 지방은행이 공동으로 자금을 분담해서 대출을 공급하는 상품이다. 예컨대 소비자가 카카오뱅크 앱에서 대출을 신청하면, 전북은행과 카카오뱅크는 함께 대출 심사 후 대출 금리와 한도를 결정한다. 이후 대출금은 두 은행이 협의된 비율로 나눠서 실행되는 구조다.\n\n대출 공급만 나눠서 할 뿐 대출 신청부터 대출 심사, 실행과 대출 관리까지 ‘하나의 플랫폼(인뱅)’으로 관리된다. 영업기반이 본점 인근 지역에 한정된 지방은행에선 인뱅 플랫폼(앱)을 활용해 전국에 창구를 여는 효과를 거둘 수 있다. 다만 두 은행 간 협업은 금융위원회의 혁신서비스로 지정돼야 가능하다. 전북은행과 카카오뱅크는 지난 4월 공동대출 혁신금융서비스 사업자로 선정됐다. 부산은행도 연초 케이뱅크와 제휴를 맺고 금융위에 혁신금융서비스를 신청했다.\n\n지방은행이 줄줄이 공동대출에 나선 것은 ‘1호 공동대출’ 성과가 좋아서다. 지난해 8월 광주은행이 토스뱅크와 손잡고 선보인 공동 신용대출은 누적 공급액이 지난달 23일 1조원을 돌파했다. 약 9개월간 3만2000건의 대출 신청이 몰렸다. 은행권 관계자는 “두 은행이 대출금을 나누기 때문에 고객 모집 비용과 리스크를 낮춘 만큼 대출자에겐 금리 인하 혜택을 줄 수 있다”며 “은행들 입장에선 신규 고객을 늘릴 수 있다는 점에서 모두가 윈윈”이라고 말했다.\n\n신한금융지주 계열사인 제주은행은 ‘중소기업 전문 대출’로 경쟁력을 강화할 계획이다. 이를 위해 전사적자원관리(ERP) 1위 기업인 더존비즈온과 손을 잡았다. 더존비즈온은 전략적 동맹을 위해 제주은행 지분(14.99%)을 인수해 2대 주주로 올라섰다. 더존비즈온이 보유한 약 300만 ERP 회원사 데이터를 활용해 내년 상반기 전국 중소기업과 소상공인에게 자금(대출)을 공급하겠다는 게 제주은행의 향후 목표다. 해당 은행 관계자는 “판매ㆍ재무 등 기업의 업무를 통합해 관리하는 ERP에 금융을 더한 국내 첫 ‘ERP 뱅크가 될 것”이라며 “그동안 제주에 특화한 영업 한계를 극복하는 데 큰 도움이 될 것”이라고 말했다.\n\n지방은행이 분주하게 새 먹거리를 찾는 건 실적이 악화한 영향이 크다. 금융감독원에 따르면 올해 1분기 5개 지방은행(부산ㆍ광주ㆍ제주ㆍ전북ㆍ경남은행)의 당기순이익은 3000억원으로 1년 전(4000억원)보다 27.7% 감소했다. 같은 기간 시중은행(국민ㆍ신한ㆍ우리ㆍ하나ㆍ농협ㆍiMㆍ씨티ㆍSC은행) 순이익은 2조9000억원에서 3조8000억원으로 30.8% 불어났다. 실적 ‘양극화’가 심해진 것은 지방경기가 위축된 영향이 크다. 지방에 거점을 둔 기계 등 전통산업의 쇠퇴와 부동산 침체, 지역 인구 감소 등이 지방은행을 흔들고 있다. 연체율도 들썩인다. 3개월 이상 빚을 못 갚은 고정이하여신이 총여신에서 차지하는 비율은 올해 1분기 0.98%로 지난해 동기(0.6%)대비 0.38%포인트 뛰었다. 올해 1분기 시중은행의 고정이하여신비율(0.36%)은 지방은행의 절반에도 못 미쳤다.\n\n지역기업의 버팀목 역할을 해온 지방은행을 살려야 한다는 목소리도 크다.  이수영 하나금융연구소 연구위원은 “지역주민과 기업에 자금을 공급해주는 지방은행의 역할은 중요하다”며 “이를 위해 지방은행은 지역별 특성을 반영한 특화 신용평가 모델 개발, 디지털 손님 관계 등을 강화해야 한다”고 말했다.\n\n이혁준 나이스신용평가 본부장도 “지방은행은 내실 있는 지역 중소기업에 자금을 공급해 지방경제 활성화에 도움이 된다”며 “대구은행(현 iM은행)처럼 시중은행으로 전환하거나 지방은행 간 합병으로 시장 지위와 경쟁력을 개선하는 전략이 필요하다”고 조언했다.",
      "persons": [
        {
          "name": "염지현",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343872",
      "title": "\"대부분 침실서 당했다\"…이스라엘 족집게 공습 뒤엔 '모사드'",
      "uri": "https://www.joongang.co.kr/article/25343872",
      "state": "Y",
      "available_time": "2025-06-15T15:55:43+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "이란",
        "이스라엘",
        "이스라엘이란",
        "일어나는사자작전",
        "일어나는사자",
        "이란핵협상",
        "모사드",
        "이스라엘이란충돌"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/5a0a1c34-86ce-4314-b688-16e809bbb497.jpg",
      "description": "\"이스라엘을 계속 공격하면 테헤란이 불타오를 것이다.\" (이스라엘 카츠 이스라엘 국방장관)\n\n\"계속 이란을 침략한다면 가혹히 대응할 것이다.\" (마수드 페제시키안 이란 대통령)\n\n이란의 주요 수뇌부와 핵시설을 노린 이스라엘의 대규모 공습 작전(일어나는 사자)이 15일(현지시간)까지 사흘째 이어지며 중동의 긴장감이 계속 오르고 있다. 이스라엘 측은 \"이란 정권이 마비될 때까지 추가 공습을 이어가겠다\"는 강경 입장이어서 사태가 추가로 악화할 가능성도 제기된다.\n\n14일 이란 반관영 파르스 통신에 따르면 이스라엘은 공격 이틀째인 이날 오후 6시 30분경 무인기(드론)로 이란 남부 걸프 해역에 위치한 최대 가스 정제공장 사우스파르스를 공격했다.\n\n같은 날 이스라엘군(IDF)은 수도 테헤란의 주요 휘발유 저장고도 공격해 연쇄적인 폭발이 일어났다고 이란 석유부 당국자가 전했다. 테헤란에 있는 석유저장시설 2곳과 이란 국방부 본부를 비롯, 방어혁신연구기구(SPND) 건물도 타격 대상이 됐다. 이스라엘군은 성명에서 \"공군 전투기들이 이란 서부의 미사일 저장고와 발사대가 있는 지하 시설도 공습했다\"고 밝혔다.\n\nIDF의 아랍어 대변인인 아비차이 아드라이 대령은 15일 X에서 \"이란 전역의 군사 무기 제조공장 인근 마을에 거주하는 민간인들이 즉시 대피해야 한다\"고 경고하며 새 공세 시작 가능성을 예고했다.\n\n이란도 이스라엘에 대한 반격을 이어가고 있다. 이란은 13일 이스라엘 최대 도시인 텔아비브 등을 향해 미사일을 발사했다. IDF는 \"두 차례에 걸쳐 100기에 못 미치는 규모였고 대부분 요격했다\"며 \"다만 요격 파편으로 일부 건물이 손상되고 최소 40명의 부상자가 발생했다\"고 했다. 14일에도 이란은 미사일과 드론으로 이스라엘 수도 예루살렘 등을 공격했다. 현지 매체는 \"예루살렘 상공은 이란군의 탄도미사일로 인해 섬광과 폭발이 이어졌다\"고 전했다. 이스라엘 당국은 \"방공시스템을 가동해 대응했으나 20대 여성 등 사망자가 발생했다\"고 전했다.\n\n베냐민 네타냐후 이스라엘 총리는 15일 미사일 피격 현장을 방문해 \"이란은 여성과 어린이를 포함한 민간인을 고의로 살해했다\"며 \"이스라엘 민간인을 표적 삼은 데 대해 매우 큰 대가를 치를 것\"이라고 말했다. 그러면서 \"우리는 목표를 달성하고 압도적 무력으로 타격을 가할 것\"이라고 했다.\n\n이날 이스라엘 당국에 따르면 이스라엘의 사망자는 13명, 부상자는 370여명이다. 이란에서는 사망자 128명, 부상자 약 900명의 인명 피해가 발생했다고 이란 보건부가 전했다. 이란 측 사망자 가운데는 핵 과학자 9명과 모하마드 바게리 이란군 참모총장, 호세인 살라미 이슬람혁명수비대(IRGC) 총사령관 등 군 수뇌부도 포함됐다. 아야톨라 알리 하메네이 이란 최고지도자의 핵심 측근으로 꼽히는 알리 샴카니 전 국가안보위원회 위원장도 사망했다고 이란 매체는 전했다.\n\n━   \"모사드, 자택에 있는 이란 요인 암살…치밀하게 준비\"\n뉴욕타임스(NYT) 등은 \"이스라엘의 공격이 가능했던 건 정보기관 모사드의 치밀한 준비 덕분\"이라고 짚었다. 모사드가 수년 간 첩보 활동으로 정보를 축적한 뒤, 수 개월 전 이란에 대거 밀반입한 드론을 이용해 요인을 암살하고 방공망을 파괴했다는 것이다. 특히 암살 대상자 상당수가 자택 침실에서 최후를 맞이했을 정도로 \"이스라엘이 치밀하게 작전을 준비하고 실행에 옮겼다\"고 워싱턴포스트(WP)는 전했다.\n\n이스라엘이 모사드를 앞세워 이같은 작전을 벌인 배경엔 이미 고도화 단계에 이른 이란의 핵 개발 능력 파괴가 있다는 분석이 나온다. 국제원자력기구(IAEA)에 따르면 IDF는 전날 이란 핵 개발 핵심 장소로 꼽히는 이스파한, 나탄즈 등의 핵시설을 집중 공습했다. 이란은 핵무기를 보유하지 않은 국가 중 유일하게 고농축 우라늄을 생산하고 있다. 특히 나탄즈 핵시설엔 무기화 직전 단계인 순도 60% 정제 고농축 우라늄이 400kg가량 있다고 알려졌다. 페레이둔 압바시-다바니, 모함마드 메흐디 테헤란치 등 이란 최고 핵 과학자로 꼽히는 이들이 이번 공격 대상에 포함된 것도 이같은 해석을 뒷받침한다.\n\n다만 이스라엘 측은 지상의 핵연료 농축시설만 공격하고 핵연료 저장소나 지하 우라늄 농축시설은 공격하지 않았다. 국제원자력기구(IAEA)는 X에서 \"(이번 공격으로 인한) 외부 방사능 누출은 없다\"고 밝혔다.\n\n그러나 보다 근본적인 배경엔 이란이 팔레스타인의 하마스, 레바논의 헤즈볼라, 예멘 후티 반군 등 반(反) 이스라엘 무장단체들을 적극 지원해 온 사실이 있다는 분석이 나온다. 하마스는 지난 13일 성명에서 \"오늘 이란은 팔레스타인을 확고히 지지해 온 입장에 대한 대가를 치르고 있다\"고 주장했다. 아부 우바이다 하마스 대변인은 텔레그램에서 \"이스라엘과의 갈등에서 이란을 지지할 것\"이라며 \"시오니스트의 적들(이스라엘)이 위험한 공격으로 저항 전선을 약화시킬 수 있다고 생각한다면 그들은 완전히 착각하고 있는 것\"이라고 강조했다.\n\n이와 관련, 이스라엘이 이란 정권 붕괴나 지휘체계 궤멸을 노렸을 수 있다는 진단도 나온다. 모사드 관계자는 WP에 \"이미 암살 당한 대상자들의 자리를 대체할 수 있는 각 분야 2선의 지휘관들에게도 위협의 메시지를 전달했다\"고 전했다. 이스라엘은 앞서 하마스와 헤즈볼라에 대해서도 최고 지도자들을 한 명 씩 암살하며 의사결정 체계를 파괴했던 바 있다.\n\n미국과의 핵협상에 이란이 적극적으로 참여하도록 압박하는 것이란 해석도 있다. 로이터통신에 따르면 한 이스라엘 고위 관리는 \"앞으로 2주간의 추가 공습이 계획돼 있다\"면서 \"이는 이란 정권이 협상 테이블에 나서도록 압박하거나 혹은 피해가 누적돼 정권 기능이 아예 마비될 때까지 이어질 것\"이라고 경고했다. 당초 15일로 예정됐던 미·이란 6차 핵협상은 취소된 상태다.\n\n━   서방 국가들, 이란 보복 대비 이스라엘 방어 지원\n한편 미국은 주요 구축함과 공군 전투기들을 동원해 이란의 미사일 보복공격에 맞서는 이스라엘 방어 지원에 나섰다. AP 통신에 따르면 미 해군은 탄도미사일 공격을 방어할 수 있는 구축함 '토머스 허드너'에 동부 지중해로 항해를 시작하라고 지시했으며, 백악관이 요청할 경우 투입할 수 있도록 또 다른 구축함에도 전방 이동을 지시했다. 이미 이라크와 시리아발 위협에 대응하기 위해 중동에 전투기를 배치 중인 영국은 본토 기지에 있던 재급유기와 추가 전투기까지 급파할 예정이다.\n\n이에 이란은 \"이스라엘 보복 공격을 저지하는 국가의 역내 기지와 선박이 표적이 될 수 있다\"고 경고했다고 이란 국영통신이 전했다. 그러자 도널드 트럼프 미국 대통령은 15일 트루스소셜에서 \"미국이 이란으로부터 어떤 방식으로든 공격받는다면 미군의 완전한 힘과 완력이 예전에 결코 볼 수 없었던 수준들로 내리 닥칠 것\"이라고 위협했다. 그러면서 \"미국은 이란에 대한 공격과 아무런 관련이 없다\"며 이란에 지속되고 있는 이스라엘의 공습에 미국은 개입하지 않고 있다는 기존 주장을 되풀이했다. 트럼프 대통령은 또 \"이스라엘과 이란 사이에는 곧 평화가 찾아올 것\"이라며 \"현재 많은 통화와 회의가 진행되고 있다\"고도 했다.\n\nAFP 통신 등에 따르면 압바스 아락치 이란 외무장관은 이날 국영TV를 통해 중계된 외국 외교관들과 회의에서 \"이스라엘이 공격을 멈춘다면 물론 우리도 보복 조치를 중단할 것\"이라고 말했다. 그는 \"우리는 자신을 방어하고 있으며, 방어는 전적으로 합법적\"이라며 이스라엘의 군사작전 중단을 요구했다. 이와 관련, 이스라엘 일간 예루살렘포스트는 \"이란이 오만, 카타르와 잇달아 접촉해 이스라엘의 공습을 중단하고 핵협상이 재개될 수 있도록 미국과 중재를 요청했다\"고 보도했다. 매체는 소식통을 인용해 \"사우디아라비아도 이스라엘·이란간 휴전과 대화 재개를 위해 물밑 중재에 나섰다\"고 전했다.",
      "persons": [
        {
          "name": "하수영",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343873",
      "title": "한옥부터 배달기사까지...오래되고 새로운 한국 이야기 담은 미술, 세계가 주목한다",
      "uri": "https://www.joongang.co.kr/article/25343873",
      "state": "Y",
      "available_time": "2025-06-15T16:00:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "문화",
        "미술·전시"
      ],
      "hash_tags": [
        "K컬처 한단계 도약 ③미술",
        "배달기사",
        "이야기",
        "한국 미술",
        "뉴욕 구겐하임",
        "구겐하임 어워드"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/df277f24-3e3c-4658-b91a-c0b3c848783f.jpg",
      "description": "■ K컬처 한단계 도약-③미술\n「\n대학로 소극장에서 시작된 한국 창작뮤지컬 ‘어쩌면 해피엔딩’이 ‘공연계의 아카데미상'으로 불리는 토니상에서 작품상을 비롯 6개 부분을 휩쓸었다. ‘한류 원조’인 K팝과 영화, 드라마에 이어 상대적으로 입지가 좁았던 공연과 미술, 문학 등까지 세계 무대에서 인정받으며 K컬처는 글로벌 무대에서 한단계 도약 중이다. 그 현황과 과제를 점검하는 시리즈를 3회에 걸쳐 연재한다.\n」\n개관 25주년을 맞은 영국 런던 테이트 모던에서는 10월 19일까지 서도호(63) 특별전이 열린다. 미술관에 종이로 만든 실물 크기 한옥이 들어섰다. 그가 유년기를 보낸 서울 성북동의 한옥 외벽을 종이로 덮고 흑연과 색연필로 문질러 탁본한 '러빙/러빙: 서울 홈(Rubbing/Loving: Seoul Home)'이다. 5ㆍ18 민주화운동 이후 비어있던 광주극장 사택 2층을 탁본한 작업도 전시됐다.\n\n테이트 모던은 또한 이 미술관의 역사를 대표하는 소장품 25점을 선정했다. 뒤샹의 '샘'(1917), 달리의 '랍스터 전화'(1938), 마티스의 '달팽이'(1953), 로스코의 시그램 빌딩 벽화(1958) 등과 함께 김아영(46)의 영상 '딜리버리 댄서의 구'(2022)도 포함됐다. 작가의 코로나 19 경험에서 출발, 배달 플랫폼 '딜리버리 댄서' 소속의 여성 배달 라이더를 주인공으로 임시 계약경제와 플랫폼 노동의 현실을 담았다.\n\n━   한옥부터 배달기사까지, 한국 미술의 강렬한 스토리텔링\n김아영은 올해 꽤 바쁜 시간을 보내고 있다. 지난달 8일 뉴욕 구겐하임 미술관에서 제3회 LG 구겐하임 어워드를 수상했다. 이를 계기로 그의 대표작 ‘딜리버리 댄서’ 시리즈의 주요 장면이 담긴 수상 축하 영상이 한 달가량 뉴욕 타임스스퀘어의 LG 전광판에서 상영되기도 했다. 그는 오는 11월 뉴욕 MoMA의 PS1 분관에서 개인전을 연다.\n\n한옥부터 배달기사까지, 오래되고 새로운 한국의 이야기를 담은 미술에 세계 미술관들이 주목하고 있다. 집을 매개로 살펴보는 기억, 서비스 노동자의 지위 등 특수한 듯 보편적인 이야기를 탁본이나 AI 영상 등 독창적 방식으로 담아내는 이들 작품이 널리 공감을 얻었다.\n\n세계 미술의 흐름을 바꾼 한국인으로 백남준이 첫손에 꼽힌다. 그의 혁신은 이우환ㆍ이불ㆍ서도호ㆍ양혜규의 도전으로 공고하게 이어졌다. 산업화의 뒤안길에 버려진 여성 노동자들을 다룬 영상 '위로공단'으로 2015년 베니스 비엔날레 은사자상을 받은 임흥순도 있다. 우리의 이야기인 동시에 세계 곳곳 산업화의 그늘을 비추는 수작으로 평가받았다.\n\n컬렉터를 통한 한국 미술의 스토리텔링도 이어진다. 오는 11월 미국 스미스소니언에서 시작, 시카고 미술관, 영국박물관으로 순회하는 이건희 컬렉션 특별전이다. 한국의 고미술과 현대미술을 컬렉터 이건희를 중심으로 재조명한다. 전시를 기획 중인 스미스소니언 국립아시아미술관의 체이스 로빈슨 관장은 지난달 중앙일보와의 인터뷰에서 “한국 문화에 대한 관심이 급증하고 있음을 피부로 느끼고 있다”며 “높아가는 관심을 극대화할 방안은 꾸준한 전시뿐이라 여겨 한국 미술 담당 큐레이터도 임명했다”고 말했다.\n\n━   제네시스 익스비션, LG구겐하임 어워드…아트 마케팅도 다변화\n한국 미술의 성장과 함께 기업의 아트 마케팅도 다변화됐다. 서도호의 테이트 미술관 전시 이름은 ‘제네시스 익스비션 서도호: 집을 걷다’, 제네시스 후원 전시다. 제네시스는 지난해 뉴욕 메트로폴리탄 미술관과도 중장기 파트너십을 체결, ‘더 제네시스 파사드 커미션’이라는 이름으로 미술관 입구에 이불의 조각 4점을 설치했다. 메트로폴리탄은 올해 미국 미술가 제프리 깁슨의 조각을 입구에 설치한다. 두 번째 파사드 커미션이다.\n\n지난해 테이트 모던의 명물 터빈홀에서는 ‘현대 커미션: 이미래: 열린 상처(Open Wound)'가 열렸다. 현대차가 2014년 체결한 장기 파트너십에 따른 전시로 필립 파레노, 수퍼플렉스, 아니카 이, 엘 아나추이 등이 거쳐 갔다. 면면을 보면 한국 미술에 국한하지 않고 후원의 권위와 의미를 확장했다는 점에도 의미가 있다. 인공지능을 활용한 작가인 스테파니 딘킨스, 대만 출신의 슈리칭에 이어 김아영을 제3회 수상자로 선정한 LG 구겐하임 어워드도 마찬가지다.\n\n후원 기업들의 이름을 보면 2010년 삼성그룹이 뉴욕 구겐하임 뮤지엄에 아시아 미술 담당 큐레이터를 지원하던 때보다 훨씬 다변화됐음을 알 수 있다. 당시 구겐하임은 알렉산드라 먼로 삼성 아시안 아트 수석 큐레이터를 임명, 2011년 이우환 회고전을 열었다.\n\n━   더 알려지고, 보여야…전문가ㆍ연구 지원 필요\n그러나 지난해 LA카운티미술관이 이중섭ㆍ박수근 등의 위작 의심작을 기증받아 ’한국의 보물들‘ 전시를 여는 등 설익은 관심의 위험성도 드러났다. 해외에서 한국 미술이 여전히 낯설고, 한국 미술 전문가들의 역량과 입지가 약한 탓이다. 김환기의 전면점화 ’우주‘(1971)가 한국 미술품 경매 사상 최고가인 153억원에 팔리면서 한국 미술품 경매 100억원 낙찰 시대를 열었지만, 그 수요가 한국이나 아시아를 넘어서지 못하고 있다.\n\n한국 미술이 더 알려지고, 보이고, 연구의 뒷심이 필요하다는 지적이 나오는 이유다. 국립중앙박물관은 ‘국외 박물관 한국실 운영 지원사업’을 통해 미주ㆍ유럽ㆍ아시아 등 10개국 23개관의 한국실 운영을 개선하고 전문가를 파견하는 시스템 지원을 지속하고 있다. 조앤 기 뉴욕대 미술사대학원 원장은 “한국 미술의 성장이 일시적 현상으로 끝나지 않기 위해선, 한국 전문가가 아닌 이들도 이해할 수 있는 설득력 있는 미술사를 구축해 국제 미술의 담론장에서 반박할 수 없도록 자리잡게 할 필요가 있다”고 말했다.",
      "persons": [
        {
          "name": "권근영",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343874",
      "title": "응급실 간 온열질환자 140명…\"의식 없을 때 '이것' 먹이면 안돼\"",
      "uri": "https://www.joongang.co.kr/article/25343874",
      "state": "Y",
      "available_time": "2025-06-15T16:17:09+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "복지"
      ],
      "hash_tags": [
        "온열질환자",
        "무더위",
        "온열질환자 누적",
        "올해 온열질환자",
        "누적 환자"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/5382ab2a-d66e-4bdb-a871-2b0c77018780.jpg",
      "description": "30도를 넘어서는 초여름 무더위가 이어지면서 온열질환자가 꾸준히 늘어나고 있다.\n\n15일 질병관리청에 따르면 올 여름들어 지난 13일까지 온열질환으로 응급실을 찾은 누적 환자가 140명으로 집계됐다. 올해 온열질환감시 체계 가동이 시작된 지난달 15일부터 전국 517개 응급실 운영 의료기관이 신고한 결과다. 온열질환 추정 사망자는 발생하지 않았다.\n\n지난해 같은 시점(온열질환자 157명, 사망 2명)과 비교하면 규모는 적지만, 15일 수도권에 첫 폭염주의보가 내려지는등 무더위가 본격 시작되면서 환자가 급증할 우려가 있다.\n\n환자 10명 중 7명(72.1%)이 남성으로 집계됐다. 연령대별로 보면 60대가 19.3%로 가장 많았고, 환자 3명 중 1명 꼴(32.1%)로 65세 이상 고령층이었다. 하루 중 기온이 가장 높은 오후 3시~4시(16.4%)에 환자가 가장 많이 발생했다.\n\n환자는 주로 야외 작업장(22.1%), 길가(20%), 논밭(18.6%)에서 많이 나왔다. 실내 작업장(5.7%)이나 집 (2.9%) 등 실내에서도 전체 13.6%의 환자가 나왔다. 환자 직업은 단순 노무 종사자(12.9%), 농림어업 숙련종사자(11.4%), 주부(8.6%), 군인(7.9%) 순으로 집계됐다.\n\n온열질환은 열에 장시간 노출될 경우 발생하는 질환이다. 두통, 어지러움, 근육경련, 피로감, 의식저하 등의 증상이 나타난다. 열사병, 열탈진, 열경련, 열실신, 열부종 등이 있다. 올해 온열질환자 중 51.3%는 열탈진 환자였고 열사병(19.3%), 열실신(19.3%)이 뒤를 이었다. 열탈진은 땀을 많이 흘려 수분과 염분이 적절히 공급되지 못해 발생한다. 피부가 창백해지거나, 극심한 무력감, 피로, 메스꺼움, 구토 등의 증상이 나타난다. 열탈진 증상이 나타나면 시원한 곳에서 휴식을 취하고 물을 섭취해 수분을 보충해야 한다. 만약 1시간 이상 쉬어도 나아지지 않는다면 병원을 찾아 치료를 받는게 좋다.\n\n열사병은 체온을 조절하는 신경계(체온조절 중추)가 외부의 열 자극을 견디지 못해 그 기능을 상실하는 질환이다. 다발성장기손상 및 기능장애 등의 합병증을 동반할 수 있고 치사율이 높아 온열질환 중 가장 위험한 질환으로 꼽힌다. 의식장애(혼수상태), 건조하고 뜨거운 피부, 빠르고 강한 맥박, 심한 두통, 오한 등, 저혈압 등의 증상이 나타난다. 열사병 환자를 발견하면 119에 즉시 신고하고, 환자를 시원한 장소로 옮겨 옷을 느슨하게 하고 몸에 시원한 물을 적셔 부채나 선풍기 등으로 식혀줘야 한다. 환자가 의식이 없는 경우 억지로 음료를 마시게 해선 안된다.\n\n온열질환을 예방하려면 낮 12시부터 오후 5시까지 가장 더운 시간대에는 야외작업, 운동 등을 자제하고 시원한 곳에 머무르는게 좋다. 갈증을 느끼지 않더라도 규칙적으로 물을 자주 마시고, 샤워를 자주 하는 것도 도움이 된다.",
      "persons": [
        {
          "name": "이에스더",
          "role": "팀장"
        }
      ]
    },
    {
      "id": "25343875",
      "title": "다시 불붙은 가계대출…부동산 ‘영끌’ 대출에 주식 ‘빚투’까지 활활",
      "uri": "https://www.joongang.co.kr/article/25343875",
      "state": "Y",
      "available_time": "2025-06-15T16:20:24+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "가계대출",
        "부동산",
        "가계대출 증가세",
        "은행 가계대출",
        "가계대출 잔액"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/8c1a3616-ed29-4c6c-9a37-9bdf4040b460.jpg",
      "description": "가계대출 불씨가 다시 살아나고 있다. 부동산 ‘영끌’(영혼까지 끌어모은) 대출에, 주식 ‘빚투’(빚내서 투자)까지 늘면서 가계대출 증가세를 견인 중이다.\n\n━   은행 자체 주담대 증가세\n15일 은행권에 따르면 5대 시중은행(KB국민‧신한‧하나‧우리‧NH농협)의 가계대출 잔액은 12일 기준 750조792억원이다. 지난달 말(748조812억원)보다 1조9980억원 늘었다. 이달 초 대통령 선거와 현충일 등 공휴일이 겹쳤는데도 5대 은행 가계대출 증가 폭은 약 열흘 만에 지난달 대출 증가 폭(4조9964억원)의 40%에 육박했다.\n\n주택담보대출 잔액은 지난 1~12일 1조4799억원 증가했다. 특히 주택구입 목적 주담대 신규취급액(3조114억원) 중 정책대출을 제외한 은행 자체 주담대(2조1709억원)가 차지하는 비중이 72%에 달했다. 지난해 12월(44%)보다 26%포인트 높다. 올해 초까지만 해도 정책대출을 중심으로 주담대가 늘어나는 구조였지만, 최근 들어 분위기가 바뀌었다. 정책대출 대상에 해당하지 않는 9억원 초과 주택에 대한 대출이 늘었다는 풀이가 나온다.\n\n3단계 스트레스 총부채원리금상환비율(DSR) 규제 시행 전 대출을 받고자 하는 수요가 몰렸다. 또 부동산 가격이 상승할 것이라는 기대도 대출 증가세를 부추겼다. 한국부동산원에 따르면 6월 둘째 주 서울 아파트 매매 가격은 전주보다 0.26% 오르면서 지난해 8월 넷째 주(0.26%) 이후 최대 상승 폭을 기록했다.\n\n━   ‘국장’ 상승하자 ‘빚투’도 늘어\n신용대출도 증가세다. 5대 은행의 신용대출 잔액은 지난달 말 103조3145억원에서 지난 12일 103조9147억원으로 6002억원 늘었다. 월간 신용대출 증가액이 이미 지난달(8214억원) 수준에 육박한다. 일평균 증가액으로 따지면 이달 1~12일 500억원으로, 지난달(265억원)의 1.9배에 달한다.\n\n주식시장 부양을 예고한 이 대통령의 당선과 원화 강세로 인한 주식시장 외국인 유입까지 겹치면서 ‘빚투’에 불이 붙은 탓으로 풀이된다. 금융투자협회에 따르면 주식 투자 대기 자금인 투자자예탁금은 지난 12일 62조9445억원으로, 2022년 4월27일(64조8560억원) 이후 3년 2개월 만에 최대다.\n\n대출 신청이 계속 늘고 있는 데다 한국은행이 기준금리를 낮춰가고 있는 만큼 은행권에선 가계대출 증가세가 이어질 것으로 보고 있다. 시중은행 관계자는 “금리가 다른 은행 대비 조금만 낮아져도 대출 문의와 신청이 폭주하는 분위기”라며 “특히 이달 들어 서울 지역 주택 구매를 위한 주담대 신청이 늘고 있어 시차를 두고 가계대출에 추가 반영될 것으로 보인다”고 말했다.",
      "persons": [
        {
          "name": "정진호",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343876",
      "title": "여당은 구형 연노랑, 야당은 신형 청록…색다른 민방위복, 왜",
      "uri": "https://www.joongang.co.kr/article/25343876",
      "state": "Y",
      "available_time": "2025-06-15T16:28:38+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "행정안전부",
        "대통령실",
        "이재명",
        "윤석열",
        "서울시청",
        "오세훈",
        "이상민",
        "민방위복",
        "이태원참사",
        "강기정",
        "김영록",
        "박완수",
        "오영훈"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/3b0e9a02-053e-426e-b585-177ea71ce17b.jpg",
      "description": "이재명 대통령이 12일 서울 용산구 이태원 참사 현장을 예고 없이 방문할 때 착용한 의상이 주목받고 있다. 신형 민방위복이 아니라 구형 민방위복을 착용하면서다.\n\n이를 계기로 13일 광역자치단체별로 단체장이 착용하고 있는 민방위복을 살펴봤더니, 당적에 따라 착용하는 민방위복이 명확히 엇갈렸다. 여당 소속 자치단체장은 구형 민방위복을 착용하는 반면, 야당 성향의 자치단체장은 신형 민방위복을 착용하는 것으로 나타났다.\n\n“대통령 옷 확인한 후 맞췄다”\n\n민방위 대원이 착용하는 제복인 민방위복은 원래 카키색이었다. 처음 색이 바뀐 건 2005년 도입한 연노랑색이다. 이어 2023년 행정안전부가 청록색 신형 민방위복 착용 내용이 담긴 민방위기본법 시행규칙을 공포하면서 민방위복은 또 한 번 바뀌었다. 행정안전부는 “기존 민방위복은 방수·난연 기능이 부족해 활용성이 떨어진다는 지적이 있었기 때문”이라고 교체 이유를 밝혔다.\n\n이재명 대통령은 지난 5일 장마철 재해 예방에 대비하기 위해 열린 안전치안점검회의를 주재하면서 구형 연노랑색 민방위복을 입고 등장한데 이어, 12일 용산에서도 구형 민방위복을 착용했다. 이에 대해 이 대통령은 5일 “나는 맞는 옷이 없어서 맞는 것을 입다 보니 이것(연노랑색)을 입은 것”이라며 “그냥 있는 것을 입으라”고 언급하기도 했다.\n\n흥미로운 건 여당 자치단체장들도 일제히 구형 민방위복을 착용하고 있다는 점이다. 김영록 전남도지사와 강기정 광주시장은 이 대통령과 동일한 연노랑색민방위복을 입고 화상안전점검회의에 참여했다. 광주시 관계자는 “(강 시장이) 별다른 의미를 두고 (연노랑색 옷을) 입은 것은 아니다”며 “대통령이 착용하는 민방위복을 미리 확인한 뒤 대통령과 같은 색으로 맞춘 것”이라고 말했다.\n\n오영훈 제주도지사도 마찬가지다. 오 지사는 “대통령 의상과 당연히 맞추는 것이 지방자치단체장으로서 해야 할 일이라 생각했다”며 “앞으로도 여건에 따라 어느 색 민방위복을 입을지 결정할 것”이라고 말했다.\n\n같은 날 회의에서 김정기 대구시장 권한대행 겸 행정부시장도 연노랑색을 택했다. 김 권한대행은 2004년부터 2006년까지 참여정부 대통령비서실에서 행정관으로 근무한 경력이 있다. 대구시 관계자는 “김 권한대행이 5일 회의에선 대통령과 동일한 색상의 민방위복을 착용했지만, 최근 열린 다른 행사에선 청록색을 착용했다”고 말했다.\n\n행안부 “청록·연노랑 병행 착용 가능”\n\n여당 쪽 자치단체장이 구형 민방위복을 착용하는 건 신형 민방위복을 도입하던 당시 불거진 논란을 의식한 것으로 풀이된다. 행안부가 청록색 민방위복 도입을 추진하던 당시 이재명 당시 더불어민주당 대표는 소셜미디어를 통해 ‘민방위복 바꾸는 것보다 더 급한 민생사안이 많은데 참으로 안타깝다’는 게시물을 올린 적이 있다. 이후 당 대표자로 재해 현장을 방문할 때는 항상 연노랑색 민방위복을 입었다.\n\n반면 야당 쪽인 박형준 부산시장, 김두겸 울산시장, 김진태 강원도지사는 각각 최근 행사에서 신형인 청록색 민방위복을 착용했다. 오세훈 서울시장은 지난해 공습대비 민방위 훈련에서 청록색 민방위복을 착용했고, 박완수 경남지사도 청록색 복장을 착용한 채 11일 ‘2025년 여름철 풍수해·폭염 대책 점검 회의’를 진행했다.\n\n부산시 관계자는 “민방위복은 주무부처인 행정안전부의 지침을 따른다는 입장”이라며 “별다른 지침을 받은 게 없기 때문에 청록색 민방위복을연노랑색으로 다시 교체하는 방안은 고려하지 않고 있다”고 말했다.\n\n행정안전부는 “청록색 민방위복을 규정한 민방위기본법은 시행규칙 부칙을 통해 연노랑색민방위복도 같이 착용할 수 있도록 규정하고 있다”며 “청록색이나 연노랑색 병행 착용이 가능하다”고 설명했다.",
      "persons": [
        {
          "name": "문희철",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343877",
      "title": "‘올해 세수 부족’ 미리 털고 간다…세입경정 추경에 포함될 듯",
      "uri": "https://www.joongang.co.kr/article/25343877",
      "state": "Y",
      "available_time": "2025-06-15T16:28:47+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "세입경정",
        "세수",
        "세입 경정과",
        "세입 예상치",
        "세수 결손",
        "이재명정부추진과제",
        "이재명정부"
      ],
      "timg_uri": "",
      "description": "정부가 예상보다 덜 걷힐 세금을 예산에 미리 반영하는 ‘세입 경정’을 추진한다. 경기 부양을 위해 지출을 늘리는 동시에 세수 감소에 따른 우려도 함께 털고 가려는 의도로 풀이된다.\n\n15일 복수의 정부 관계자에 따르면 조만간 발표할 2차 추가경정예산(추경)에 세입 경정이 포함될 전망이다. 예상보다 세입이 덜 들어오면 지출을 줄일 수밖에 없는데 이를 피하기 위해 줄어들 것으로 예상하는 세수만큼 국채를 발행해 메워 두는 방식이다. 외환위기나 금융위기 등 과거 국가적 위기 때 썼던 카드다. 예컨대 코로나19 위기 때인 2020년 문재인 정부는 35조3000억원 규모의 3차 추경을 편성하면서 세입 경정 11조4000억원, 세출 증액 23조9000억원을 반영했다.\n\n이는 올해 세수 여건이 좋지 않아서다. 본예산 기준 올해 국세 수입은 382조4000억원이다. 지난해보다 45조9000억원 더 걷어야 한다. 국세청 관계자는 “현재까지는 목표를 달성하는 흐름이지만 하반기는 어려울 것으로 보고 있다”고 말했다.\n\n어두운 성장 전망 또한 우려를 더한다. 올해 본예산을 편성하던 지난해 하반기까지만 해도 2025년 국내총생산(GDP) 성장률 전망치는 2% 초반이었다. 그러나 정치적 혼란과 트럼프발 통상 압력 등이 반영되면서 전망치가 0.8%(한국은행)까지 떨어졌다. 성장률이 낮아지면 세수 역시 줄어들 수밖에 없다.\n\n세입 경정 규모는 10조원 안팎이 될 전망이다. 류덕현 대통령실 재정기획보좌관이 세입 경정의 필요성을 강조하며 언급했던 수치다. 현대경제연구원은 지난 3월 보고서에서 8조3000억원 수준의 세입 경정이 필요할 것으로 봤다. 김우철 서울시립대 세무학과 교수는 “올해 세수 증가 예측치(45조9000억원)가 너무 낙관적인데 미리 바로잡지 않으면 결국 새 정부의 부담이 커질 수밖에 없다”고 말했다.\n\n다만 잇따른 추경 편성에 세입 경정까지 국채 발행량이 늘어나면 재정 건전성이 악화할 우려가 있다. 최병호 부산대 경제학부 교수는 “이미 쓰겠다는 판단을 내린 이상 지출의 효과가 높은 사업에 초점을 맞출 필요가 있다”고 말했다.\n\n정부는 추경 편성과 별개로 78조원에 달하는 조세지출도 재점검할 계획이다. 재정 효율화 차원이다. ‘숨은 보조금’이라 불리는 조세지출은 비과세나 감면 등의 방식으로 세금을 깎아주는 걸 말한다. 세 부담 완화와 소비 진작에 기여하지만, 재정 부담을 키우는 요인이기도 하다. 올해 일몰이 도래하는 16조9000억원 규모의 조세지출이 최우선 손질 대상이다. 기획재정부 관계자는 “일몰이 도래하는 조치만 보느냐, 세제 합리화 차원에서 전반적으로 다 보느냐에 따라 범위가 달라질 것”이라고 말했다.",
      "persons": [
        {
          "name": "장원석",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343878",
      "title": "특검 앞두고 ‘내란 피고인’ 줄줄이 구속 만기…法 '조건부 보석' 검토",
      "uri": "https://www.joongang.co.kr/article/25343878",
      "state": "Y",
      "available_time": "2025-06-15T16:34:30+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "검찰법원"
      ],
      "hash_tags": [
        "조건부 보석",
        "내란특검",
        "조은석",
        "김용현",
        "노상원",
        "여인형",
        "구속 연장",
        "구속 만기",
        "석방"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/8c3fe43e-c6ed-42b9-8187-325f923afc63.jpg",
      "description": "내란 특검 본격 출범을 앞두고 주요 수사 대상인 ‘내란 피고인’들의 구속 만기가 임박했다. 12·3 비상계엄 이후 지난해 12월 27일 첫 구속기소된 김용현 전 국방부장관을 필두로 내란중요임무종사 혐의 피고인들이 최장 구속 기간인 6개월을 채워가고 있기 때문이다. 검찰과 법원은 구속 만기로 제약 없이 석방되는 것을 막기 위해 ‘조건부 보석’ 방안을 적극 검토하고 있다.\n\n━   김용현, 26일 구속만료…내달 중까지 줄줄이\n15일 법조계에 따르면 내란중요임무종사와 직권남용 혐의로 재판을 받고 있는 김 전 장관은 오는 26일 법정 구속 기간이 만료된다. 형사소송법상 피고인의 구속 기간은 2개월이 원칙이지만 필요하면 2개월 단위로 2차례 갱신할 수 있다. 김 전 장관은 지난 2월 25일과 4월 22일 구속이 연장돼 미결 수용자의 1심 최장 구속 기간인 6개월이 곧 도래한다. 이 기간이 만료되면 재판 중이어도 석방된다. 같은 혐의로는 재구속이 불가하다.\n\n군사법원에서 재판을 받고 있는 이진우 전 육군 수도방위사령관도 김 전 장관 다음으로 출소를 앞두고 있다. 지난해 12월 31일 구속기소 돼 오는 30일이 만기다. 같은 날 구속기소된 여인형 전 국군방첩사령관은 모친상으로 지난 1월 22~25일 구속 집행정지가 이뤄져 다음 달 3일이 만기 예정이다. 지난 1월 3일 기소된 박안수 전 육군참모총장도 다음 달 2일 구속 만료다. 김봉식 전 서울청장은 다음 달 7일이 만기다. 노상원 전 정보사령관, 김용균 전 정보사 대령의 구속 만기도 각각 7월 9일, 14일이다.\n\n━   검찰, 재판부 ‘조건부 보석’ 검토\n검찰은 이들이 구속 만기로 석방될 경우 일상생활에 제약을 받지 않아 사건 관련자들과 입맞추기를 시도하거나 출석 거부 등 수사와 재판에 비협조적일 가능성이 있다고 보고 있다. 특히 출범 준비에 돌입한 내란 특검 수사에 악영향을 끼칠 수 있다는 우려도 제기된다. 특검 출범을 앞두고 검찰이 다른 혐의로 구속영장을 재청구하는 방법이 현실적으로 어려운 상황에서 ‘조건부 보석’이 차선책으로 고려되는 배경이다. 조건부 보석은 구속만료 석방과 달리 석방 시 ‘사건 관련자들의 통화 문자 등 직·간접적인 연락 금지’ 등 조건을 달 수 있다.\n\n김 전 장관의 경우 검찰은 일반적인 경우보다 조건을 까다롭게 달아 보석을 허가해달라고 요청했다. 검찰은 지난 12일 김 전 장관 등의 9차 공판에서“석방되면 회유, 압박에 나서거나 출석을 거부할 가능성이 커서 이런 우려를 불식시킬 제재가 필요하다”고 말했다. 1심 선고기일까지 이런 조건을 위반하지 않아야 석방 상태를 유지할 수 있다. 이에 재판부는 “보석을 적극적으로 검토해야 할 것 같다”며 “일시와 조건 및 경위, 내용은 검찰과 변호사 양측 의견을 모두 종합해서 결정하겠다”고 밝혔다.\n\n조건부 보석 명령이 내려지면 김 전 장관은 1심 선고기일까지 조건을 위반하지 않아야 한다. 다만 피고인이 거부할 경우 보석 허가 집행을 못 할 수 있다는 변수가 있다. 김 전 장관은 앞서 보석을 청구했지만 받아들여지지 않았고 2번째 청구는 취하했다. 군 법무관 출신 변호사는 “일반적이진 않지만 보증금 이행을 안 하고 구속 만료일까지 버틸 수도 있다”며 “조건부 보석으로 풀려나더나도 재판부에 조건 변경 청구를 할 수 있다”고 말했다.\n\n한편 내란 특검 활동이 본격화하면 특검이 불구속 상태가 된 주요 피의자에 대해 추가 혐의로 구속영장을 재청구할 것이라는 게 법조계 중론이다. 무인기 평양 침투 등의 방법으로 북한 공격을 유도하고 계엄 여건을 조성하려 한 의혹, 무속인 노 전 사령관의 계엄 전 과정 개입 의혹, 2차 계엄 준비 의혹 등이 중심이 될 전망이다. 내란특검 직무범위에는 검사나 군검사가 기소한 재판 공소유지도 포함되는 만큼 추가 기소나 공소장 변경 등도 이뤄질 수 있다.",
      "persons": [
        {
          "name": "김보름",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343879",
      "title": "\"춥고 배고파\" 전화에…세종 떨게한 대구 스토킹 살해범 체포",
      "uri": "https://www.joongang.co.kr/article/25343879",
      "state": "Y",
      "available_time": "2025-06-15T16:37:45+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "스토킹",
        "대구",
        "대구 스토킹",
        "대구 성서경찰서",
        "30분쯤 대구"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/f1a0fa11-3810-4739-a76c-c9133dcbdfc8.jpg",
      "description": "대구에서 스토킹하던 여성을 살해하고 달아났던 40대 남성이 떨어진 생활비를 구하려고 지인에게 연락했다가 덜미를 잡힌 것으로 알려졌다.\n\n대구 성서경찰서는 지난 14일 오후 늦게 검거한 A씨를 대구로 옮겨와 조사하고 있다고 15일 밝혔다.\n\nA씨는 지난 10일 오전 3시 30분쯤 대구 달서구 한 아파트의 외벽 가스관을 타고 창문을 통해 6층에 있는 피해 여성(50대)의 집에 침입한 뒤 흉기를 휘둘러 살해한 혐의를 받는다.\n\nA씨는 범행 후 지인에게 빌린 차를 타고 달아난 뒤 세종시 조치원읍에서 택시로 갈아타고 10여㎞ 정도 떨어진 부강면의 야산에 내렸다. 택시비는 현금으로 결제하는 등 사용 흔적을 남기지 않았다.\n\n경찰은 CCTV 등을 통해 A씨의 행적을 쫓다가 A씨 가족 산소 앞에 소주병 2개를 발견하고 인근을 수색했지만 찾지 못했다. 이후 충북 청주시 강내면 일대에서 A씨 모습이 포착되자 경찰은 인근 저수지에서 수중 수색 작업을 펼치기도 했다.\n\n이후 행방이 묘연했던 A씨는 지인에게 연락하는 바람에 붙잡혔다. 경찰 추적을 피하기 위해 야산에서 지낸 A씨는 지인에게 연락해 \"춥고 배고프다\", \"돈이 없다\"며 세종시 조치원읍에 있는 한 창고에서 만나기로 했다.\n\n이런 내용의 정보를 입수한 경찰은 창고 인근에 잠복해 있다가 창고 안에 있던 A씨를 붙잡았다. 도주 생활에 지친 A씨는 저항하지 않고 체포에 응한 것으로 알려졌다.\n\nA씨를 상대로 범행 동기와 도주 경로 등을 조사하고 있는 경찰은 \"오늘 늦게라도 구속영장을 신청할 예정\"이라고 밝혔다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343880",
      "title": "시진핑, 내일 카자흐스탄 간다…C5+1 회담으로 G7에 맞불",
      "uri": "https://www.joongang.co.kr/article/25343880",
      "state": "Y",
      "available_time": "2025-06-15T16:41:21+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "중국"
      ],
      "hash_tags": [
        "시진핑",
        "카자흐스탄",
        "중국-중앙아시아 5개국 정상회담",
        "아스타나",
        "디리스킹",
        "시안선언",
        "히로시마선언",
        "더차이나뉴스"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/0ffdf729-cf64-496f-a750-a8a47961a510.jpg",
      "description": "16일 시진핑 중국 국가주석이 제2회 중국-중앙아시아 5개국 정상회담(C5+1) 참석을 위해 오는 18일까지 카자흐스탄 아스타나를 방문한다고 중국 외교부가 13일 발표했다.\n\n시 주석의 이번 카자흐 순방 기간은 캐나다 카나나스키스에서 열리는 서구 중심의 주요 7개국(G7) 정상회담 기간과 겹친다. 게다가 중국이 주도하는 C5+1 회담이 미국이 주도하는 G7과 시기적으로 겹친 것은 이번이 두 번째다. 그러자 베이징 외교가에서는 중국이 G7에 맞불을 놓기 위해 의도적으로 C5+1 다자 메커니즘을 이용한다는 관측이 나온다.\n\n지난 2023년 5월 19일 중국 시안(西安)에서 제1회 C5+1회담이 개최됐을 당시 일본 히로시마에서도 G7 정상회담이 열렸다. 당시 G7 정상은 디커플링 아닌 디리스킹(위험제거)을 핵심으로 하는 히로시마 선언을 채택했다.\n\n당시 히로시마 선언보다 하루 앞서 채택한 시안 선언은 “더욱 긴밀한 중국-중앙아시아 운명공동체 구축”을 핵심으로 2년마다 정상회담 메커니즘의 출범을 선언했다. 이에 따라 이번 아스타나 선언에서는 이른바 ‘운명공동체’에 대한 심화한 청사진을 제시할 것이라는 전망이 많다.\n\n시 주석의 이번 카자흐스탄 실무방문은 올해 들어 세 번째 해외 순방이다. 지난 4월 8~9일 베이징에서 열린 중앙주변공작회의 이후 시 주석은 베트남→말레이시아→캄보디아 동남아시아 3개국을 국빈방문했다. 5월 7~10일 80주년 전승절 참석을 위해 러시아를 국빈방문했다.\n\n반면 이번 카자흐스탄 C5+1 참석은 별도의 국빈방문 발표가 없어 실무방문으로 진행될 전망이다. 특히 오는 9월 3일로 예정된 항일전쟁 승리 80주년 기념 천안문 열병식 직후 러시아·인도·이란 등을 회원국으로 하는 상하이협력기구(SCO) 정상회담이 톈진에서 개최된다. 중국의 올해 정상외교가 국경을 맞댄 주변 외교를 중심으로 짜여 있어 오는 11월쯤으로 예정된 경주 APEC에도 시 주석이 참석할 것이며, 아스타나와 같이 실무방문 형식일 가능성이 크다는 관측이 나온다.\n\n중국 관영 매체는 C5+1 메커니즘에 대한 대대적인 홍보에 나섰다. 당 기관지 인민일보는 14일 “2023년 5월 ‘시안선언’에서 6개국 정상은 중요한 공감대를 형성해, 운명공동체 이념을 처음으로 지역 다자 및 양자 차원에서 처음으로 전면적으로 실현됐다”고 치켜세웠다. 15일에도 인민일보 1면 머리기사를 통해 “천 년의 우정을 이어가고 새로운 미래를 열자”고 주장했다. 특히 지난 2013년 ‘일대일로’의 시작인 ‘실크로드 벨트 이니셔티브’를 처음 제시한 카자흐스탄에서 서구 주도의 G7에 맞서 ‘주변 다자 운명공동체’ 외교를 심화시키겠다는 취지를 드러냈다.\n\n━   왕이 “이스라엘의 이란 공습 규탄”\n한편 이스라엘의 전격적인 이란 핵시설 공습에 대해 중국은 양국과 연쇄 접촉해 공습을 규탄하면서 정치적 해결을 주장했다. 왕이 중국 외교부장은 14일 먼저 아바스 아라그치 이란 외교장관과 전화 통화를 갖고 “중국은 이스라엘이 이란의 주권·안보·영토 보존을 침해한 것을 명백히 규탄한다”고 강조했다고 중국 외교부가 밝혔다. 이어 기데온 사아르 이스라엘 외교장관과 가진 통화에서는 “이스라엘이 무력으로 이란을 공격하여 국제법을 위반하는 것에 명백히 반대한다”며 “이란 핵 문제에 대한 외교적 수단은 고갈되지 않았으며, 평화적 해결에 대한 희망은 여전히 남아 있다”고 밝혔다. 중국 외교부는 14일 밤 이란 외교부장과 통화를 발표한 지 10분 뒤에 이스라엘 측과 통화를 발표하는 방식으로 이란을 지지한다는 입장을 드러냈다.",
      "persons": [
        {
          "name": "신경진",
          "role": "베이징 총국장"
        }
      ]
    },
    {
      "id": "25343881",
      "title": "붓 굴리자 체중 2~3㎏ 줄어있었다…글씨에 뼈 세우는 신부들",
      "uri": "https://www.joongang.co.kr/article/25343881",
      "state": "Y",
      "available_time": "2025-06-15T16:44:06+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "문화",
        "문화일반"
      ],
      "hash_tags": [
        "서예",
        "신부",
        "서예 신부",
        "계주 서예전",
        "정성훈 신부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/fd9837c2-0161-4f16-9d43-282f3fb78284.jpg",
      "description": "천주교 의정부교구 소속 정성훈 신부는 올해 안식년이지만 이달 20일 시작하는 동료 신부들과의 '계주' 서예전을 준비하느라 여념이 없다. 육상 경기의 계주(繼走)처럼 정 신부를 포함한 네 명의 가톨릭 신부가 한 명당 열흘씩 8월 중순까지 서울 명동성당 갤러리1898에서 여는 연속 개인전이다.\n\n정 신부의 첫 개인전(6월 20~29일)에 이어 같은 의정부교구 소속 교하본당 주임 도현우 신부(7월 4~13일), 현직에서 물러난 성사전담사제 한만옥 신부(7월 18~27일), 제7지구장 용하진 신부(8월 8일~17일)가 차례로 개인전을 연다. 신부들이 출품하는 한글·한자 서예 작품은 각각 20점씩. 따로따로 제작한 단행본 도록 네 권을 '축성(祝聖)의 서예가, 심성필성(心聖筆聖) 작품 총서'라는 제목으로 묶어 전시장에서 판매도 한다.\n\n종교인이 신앙의 정수가 표현돼 있는 경전을 베껴 쓰는 행위는 낯설지 않다. 불교의 사경(寫經)이 그렇다. 정 신부 등의 서예 매진도 크게 다르지 않다. 정 신부는 기자와의 통화에서 \"신앙과 관련된 문구를 쓰면서 짜릿한 전율을 느끼게 되고 그래서 신앙에 더 집중하게 된다는 느낌도 들지만 서예는 거기서 그치는 게 아니라 신도들을 위한 선교의 한 방법이라는 생각도 한다\"고 소개했다. 구슬땀을 흘리며 만들어낸 서예 작품의 어떤 기운이나 생기가 결국 전시장을 찾은 신도들이나 일반 관객에게 전달될 수밖에 없지 않겠느냐는 거다.\n\n신부들의 이런 바람은 이들의 독특한 서예법과도 관련 있다. 정 신부 등이 추구하는 서예법은 '전번필법(轉飜筆法)'이라고 한다. 1999년 중국 중앙미술학원에서 박사 학위를 받아 국내 예술품 감정학 박사 1호로 알려진 이동천씨가 정리한 필법이다. 붓끝을 주로 사용하는 보통의 서예와 달리 붓을 힘주어 굴리면서(轉) 뒤집어(飜), 붓끝이 아닌 면으로 글씨를 쓴다고 한다. 정 신부는 그 과정을 \"필획으로 글씨에 뼈를 세운다\"고 표현했다. 그렇게 탄생한 꿈틀거리는 듯한 글씨체가 단정한 글씨체와는 또 다르게 사람들의 시선을 잡아끌 수밖에 없다는 것이다. 용하진 신부는 작품 한두 점을 완성하고 나면 체중이 2~3㎏까지 줄어들었다고 한다. 그만큼 체력은 물론 정신적인 소모가 많은 작업이라는 얘기다.\n\n정 신부는 \"신앙의 핵심은 그림 같은 구체적인 장면을 통해 훨씬 강렬하게 전달될 수 있다고 본다\"고 했다. 신부들의 서예 작업도 다르지 않다고 했다. 인간적 몸짓을 하느님에게 봉헌해 거룩하게 하는 하나의 축성(祝聖) 행위라는 것이다. 서예전 제목처럼 말이다.",
      "persons": [
        {
          "name": "신준봉",
          "role": "논설위원"
        }
      ]
    },
    {
      "id": "25343882",
      "title": "중동 리스크에 불붙는 유가…\"호르무즈 봉쇄 땐 2배 뛰어 120달러\"",
      "uri": "https://www.joongang.co.kr/article/25343882",
      "state": "Y",
      "available_time": "2025-06-15T16:51:26+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "이스라엘",
        "국제유가",
        "이란",
        "중동",
        "정유",
        "석유화학",
        "해운",
        "항공",
        "한국무역협회",
        "호르무즈",
        "나프타"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/eaecf130-c7d6-45da-a317-dd57a0eedc63.jpg",
      "description": "이스라엘과 이란의 무력 충돌로 국제유가에 불이 붙었다. 국내 산업에 연일 경고음을 울리고 있다.\n\n15일 국제금융센터에 따르면 이스라엘이 이란을 공습한 13일(현지시간) 미국 뉴욕상업거래소에서 서부텍사스원유(WTI)는 전날보다 7.3% 오른 배럴당 72.98달러에 거래를 마감했다. 러시아가 우크라이나를 침공한 2022년 이후 최대 상승 폭이다. 경기 침체 우려로 올해 들어 배럴당 50달러대까지 떨어진 유가가 다시 불붙는 모양새다.\n\n이번 사태가 글로벌 경제에 미치는 1차 충격파는 국제유가다. 이란은 석유수출국기구(OPEC)에서 세 번째 큰 산유국이다. 한국무역협회는 중동 확전 등을 이유로 에너지 가격이 10% 오를 경우 국내 기업의 생산비용이 5.9% 증가한다고 추산했다.\n\n정유업계는 발등에 불이 떨어졌다. 유가가 급등하면 단기적으로 실적이 오를 수 있다. 하지만 중장기로 보면 원유 도입 비용이 늘어난다. 무엇보다 러시아-우크라이나 전쟁과 미국의 상호 관세 부과로 위축된 원유 수요가 더 쪼그라들 수 있다. 특히 여름철 성수기를 앞둔 시기라 더 우려스럽다.\n\n이미 중국발(發) 공급 과잉으로 심각한 불황을 겪는 석유화학 업계도 마찬가지다. 원료인 나프타 가격이 동반 상승하면 제조 비용이 늘어난다. 한 석화 업체 관계자는 “수요가 꾸준한 상황에서 유가가 오르면 원가 상승분을 제품 가격에 반영하며 수익성을 높일 수 있지만, 현재로써는 원가 부담만 늘어날 가능성이 크다”고 털어놨다.\n\n항공유 부담이 큰 항공 업계도 유가 상승 영향을 피할 수 없다. 중동에 진출한 건설업계도 우려 섞인 시선으로 사태를 주시하고 있다. 중동 확전 시 공사 지연이나 추가 발주 감소, 원자잿값 상승에 따른 공사비 증가 등 피해로 이어질 수 있어서다.\n\n이란은 세계 원유 수송량의 20%가 지나는 ‘호르무즈 해협’을 낀 나라이기도 하다. 최악의 시나리오는 호르무즈 해협 봉쇄다. 국내에서 쓰는 중동산 원유의 60%가 호르무즈 해협을 거친다. JP모건은 호르무즈 해협 봉쇄 같은 극단적인 시나리오가 현실화할 경우 유가가 배럴당 120~130달러까지 치솟을 수 있다고 전망했다. HMM 등 해운사는 호르무즈 봉쇄에 대비한 우회 노선과 대체 항만을 검토 중이다.\n\n다만 이란이 호르무즈 봉쇄란 최후의 카드를 쓸 가능성은 크지 않다. 유광호 대외경제정책연구원 전문연구원은 “호르무즈를 봉쇄할 경우 미국을 비롯한 서방국뿐 아니라 이란의 최대 교역국인 중국도 타격을 받는다”며 “정권의 생존이 위태롭거나, 전면전이 벌어지는 극단적 상황이 아닌 이상 호르무즈를 봉쇄할 가능성은 작다”라고 전망했다.",
      "persons": [
        {
          "name": "김기환",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343883",
      "title": "'내란 특검' 조은석, 변협에 특검보 후보 2명 추천 요청",
      "uri": "https://www.joongang.co.kr/article/25343883",
      "state": "Y",
      "available_time": "2025-06-15T16:53:27+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "조은석",
        "특검",
        "특검 조은석",
        "추천 요청",
        "후보 추천"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/2932356f-f972-426f-abc6-e86ed3e68b12.jpg",
      "description": "12·3 비상계엄과 관련한 내란 혐의 등을 수사할 조은석 특별검사(특검)가 대한변호사협회(변협)에 특별검사보(특검보) 후보 추천을 요청했다.\n\n조 특검은 15일 변협에 오는 17일까지  특검보 후보 2명을 추천해 달라고 요청했다. 내란 특검은 6명의 특검보를 둘 수 있다.\n\n특검보는 특검의 지휘·감독에 따라 사건 수사와 공소 유지, 특별수사관 및 파견공무원에 대한 지휘·감독과 언론 공보 등을 담당하며 검사장급 대우를 받는다. 7년 이상 경력의 판사나 검사 출신 변호사 또는 변호사가 임명된다.\n\n김건희·순직해병 등 다른 특검은 아직 따로 후보 추천을 요청하지 않은 것으로 알려졌다. 김건희·순직해병 특검은 각각 4명의 특검보를 임명할 수 있다.\n\n특검법에 따르면 특검이 임명된 지난 12일부터 20일 이내 준비기간 동안 특검보 임명 요청, 사무실 마련, 수사팀 구성 등 필요한 준비를 할 수 있다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343884",
      "title": "샛별들의 자존심 경쟁, 이동은이 웃었다…제39회 한국여자오픈 제패",
      "uri": "https://www.joongang.co.kr/article/25343884",
      "state": "Y",
      "available_time": "2025-06-15T17:01:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "골프"
      ],
      "hash_tags": [
        "한국여자오픈",
        "자존심",
        "한국여자오픈 우승",
        "한국여자오픈 최종라운드",
        "챔피언조 우승"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/24c743cb-9fb8-46b4-a9b6-2c8244174fa2.jpg",
      "description": "한국여자프로골프(KLPGA) 투어의 떠오르는 ‘장타 샛별’ 이동은(21)이 마침내 생애 처음으로 우승의 기쁨을 맛봤다. 내셔널 타이틀이 걸린 메이저대회에서 이뤄낸 쾌거라 감격이 두 배였다.\n\n이동은은 15일 충북 음성군 레인보우힐스 골프장(파72·6767야드)에서 끝난 DB그룹 제39회 한국여자오픈 최종라운드에서 버디 4개와 보기 1개로 3타를 줄여 합계 13언더파 275타로 정상을 밟았다. 루키 김시현(19)의 추격을 1타 차이로 뿌리치고 우승상금 3억원과 KLPGA 투어 3년치 시드를 수확했다.\n\n2004년생인 이동은은 어릴 적부터 장타 하나만큼은 누구에게도 뒤지지 않기로 유명했다. 1m70㎝의 큰 키에서 나오는 파워를 앞세워 아마추어 무대에서 두각을 나타냈다. 장타력은 지난해 데뷔한 KLPGA 투어에서도 손색이 없었다. 256.23야드의 방신실(21)과 254.98야드의 윤이나(22) 다음인 254.14야드의 평균 드라이브샷 비거리로 3위를 기록했다.\n\n이동은은 올 시즌에도 만만치 않은 힘을 과시하고 있다. 이번 대회 전까지 평균 티샷 비거리는 260.12야드로 전체 1위. 그런데 아이언샷의 정확도를 나타내는 그린 적중률도 78.85%로 1위다. 티잉 그라운드에서 공을 가장 멀리 보내고, 페어웨이에선 가장 확실하게 그린을 공략했다는 뜻이다. 이처럼 샷이 견고한 이동은은 올해 11개 대회에서 아직 우승은 없었다. 그러나 톱10을 4차례 기록했고, 4월 넥센·세인트나인 마스터즈에선 3위도 차지하면서 정상과 가까워졌다는 평가를 들었다.\n\n10언더파의 이동은과 김시현 그리고 8언더파의 디펜딩 챔피언 노승희(24)가 속한 챔피언조 우승 경쟁은 혼전 양상을 띠었다. 13번 홀(파4)까지 셋이 11언더파 공동선두를 이뤘다. 계속된 살얼음판 승부에서 이동은은 파4 14번 홀 버디로 장군을 불렀다. 13m짜리 퍼트가 컵으로 빨려 들어갔다. 반면 노승희는 경기 막판 들어 보기를 쏟아내며 전선에서 이탈했고, 김시현도 타수를 줄여나가지 못했다. 승기를 잡은 이동은은 16번 홀(파5)에서 쐐기 버디를 성공시켰다. 이어 김시현이 버디를 낚아 1타 차이로 쫓아온 마지막 18번 홀(파4)에서도 침착하게 파를 잡아 우승을 확정했다.\n\n지난해 유현조(20)에게 밀려 신인왕을 놓쳤던 아픔을 한국여자오픈 우승으로 씻어낸 이동은은 “지난해 우승 기회를 여러 번 놓쳤다. 마음으로 인내하면서 다음을 기약했고, 마침내 우승을 이뤄냈다. 그동안 아낌없이 지원해주신 부모님께 감사하다고 말하고 싶다”고 울먹였다. 이어 “평소 퍼트가 약점이라는 이야기를 자주 들어서 올해부터 퍼터 그립을 견고하게 바꿨다. 또, 거리감도 좋아지면서 그린 플레이가 나아지고 있다”면서 “올해 목표를 1승으로 잡았는데 예상보다 빨리 달성했다. 이제는 다승을 위해 노력하겠다”고 각오를 다졌다.\n\n음성=고봉준 기자 ko.bongjun@joongang.co.kr",
      "persons": [
        {
          "name": "고봉준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343885",
      "title": "美 몰래 협력 없다…대만, 中 화웨이·SMIC 블랙리스트 추가",
      "uri": "https://www.joongang.co.kr/article/25343885",
      "state": "Y",
      "available_time": "2025-06-15T17:02:51+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "대만",
        "화웨이",
        "SMIC",
        "블랙리스트",
        "TSMC"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/3b026cda-4bb4-468d-82c0-877409413800.jpg",
      "description": "미·중 반도체 패권 다툼이 대만해협으로까지 번지고 있다. 대만 정부가 첨단 인공지능(AI) 칩 개발을 주도하는 중국 기업 화웨이와 SMIC(중신궈지)를 수출 통제 블랙리스트에 올렸다. 대만도 대중 수출 규제를 확대하는 양상이다.\n\n━   대만, 중국 화웨이·SMIC 수출 블랙리스트 추가\n15일(현지시간) 블룸버그통신에 따르면 대만 경제부 산하 국제무역국은 지난 14일 화웨이와 SMIC 및 이들 기업의 일부 자회사를 ‘전략적 첨단기술 기업 목록’에 추가했다. 중국 최대 통신장비 업체인 화웨이는 최근 첨단 AI칩 개발에 주력하고 있으며, SMIC는 반도체 칩을 위탁 생산하는 중국 1위 파운드리 기업이다.\n\n대만 정부는 별도의 보도자료 없이 내부망에 기업 목록을 게시했다. 앞으로 대만 현지 기업들은 화웨이와 SMIC 등에 자재나 장비 등을 수출하려면 사전에 정부 승인을 받아야 한다.\n\n그간 미국의 대중 반도체 수출 제재에도 불구하고 대만의 일부 기업들은 중국 반도체 기업과 협력을 지속해왔다. 대만 정부가 노광(리소그래피) 장비 등 핵심 반도체 제조 장비의 중국 우회 수출을 금지하고 TSMC도 화웨이와 거래를 중단했지만, 중국의 반도체 팹(생산시설) 건설과 관련된 수출은 규제 대상이 아니었기 때문이다.\n\n지난 2023년 블룸버그통신은 현장 취재를 통해 화웨이의 반도체 팹 건설 현장에서 복수의 대만 기업 직원들이 근무하고 있음을 보도했다. 이들 기업은 폐수 처리 설비나 화학물질 공급 시스템 구축 등을 담당했다. TSMC 팹 건설 경험이 풍부한 대만 기업들은 지리적으로 가깝고 언어 소통도 원활해 중국 내 팹 건설 계약 수주에 유리하다. 다만 블룸버그통신은 “미국의 제재는 미국산 기술의 중국 수출을 제한하도록 설계돼 있어, 이러한 대만 기업들의 관여가 제재 위반인지는 불분명하다”고 분석했다.\n\n━   3나노 도전하는 중국, 대만 견제 본격화\n대만 정부가 뒤늦게 화웨이와 SMIC를 수출 제재 대상으로 지정한 것은 중국의 AI 칩 자립에 핵심적인 기업 두 곳에 대한 대만의 경각심이 커졌기 때문으로 분석된다. 화웨이는 내년에 3나노미터(나노미터·1㎚=10억분의 1m) 공정의 반도체 칩을 출시할 계획인데, 생산을 SMIC가 맡는다.\n\nTSMC는 올해 하반기부터 2나노 공정 양산을 시작하는 만큼 SMIC와 기술 격차는 여전하지만, 중국의 빠른 추격 속도를 예의주시하고 있다. 특히 SMIC는 초미세 공정에 필수적인 극자외선(EUV) 노광장비 없이 구형 심자외선(DUV) 장비로 화웨이의 5나노 칩을 생산하며 업계를 놀라게 하는 등 기술 자립 행보가 거침없다.\n\n또한 TSMC 등에 대한 트럼프 행정부의 대미 투자 압박이 계속되는 가운데, 대만 정부가 미국의 대중국 규제에 발을 맞춰야 하는 복합적인 이해관계가 반영된 결과로도 풀이된다.\n\n━   화웨이 회장의 ‘겸손’ 발언 속 기술 자립 의지\n그러나 대만의 수출 제재로 중국의 ‘반도체 굴기’가 꺾일지는 미지수다. 이미 지난달 중국 광둥성 선전시에서 화웨이가 주축이 돼 운영 중인 대규모 팹 3개가 위성사진에 포착되는 등 중국의 자체적인 반도체 생산 능력은 빠르게 확장되고 있다. 화웨이는 반도체 설계부터 장비 제조, 후공정(패키징)까지 전 공정을 자국 내에서 해결하려는 수직 계열화 전략을 추진 중이다.\n\n런정페이 화웨이 회장은 지난 10일 중국 관영매체와의 인터뷰에서 “화웨이 칩은 대단하지 않고, 미국보다 한 세대 뒤처져 있다”고 발언해 이목을 끌었지만, 연구개발(R&D) 투입 비용을 강조하며 기술 자립 의지를 분명히 했다. 화웨이의 지난해 R&D 지출액은 약 35조원으로 삼성전자와 비슷하다.\n\n향후 중국의 대응도 주목된다. 이미 지난달 21일 중국 상무부는 화웨이 AI칩 사용을 금지한 미국의 조치를 겨냥해 ‘반(反)외국제재법’ 적용을 검토하겠다고 밝혔다. 해당 법은 “각종 핑계로 중국인과 조직에 대해 차별적인 제재를 가할 경우 중국 내 자산과 지식재산 몰수 등 반격 조치를 취할 수 있다”고 규정하고 있다.",
      "persons": [
        {
          "name": "이가람",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343886",
      "title": "민주당 새 원내대표 김병기 \"코스피 5000 위해 상법 우선 처리\"",
      "uri": "https://www.joongang.co.kr/article/25343886",
      "state": "Y",
      "available_time": "2025-06-15T17:07:50+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "국회정당"
      ],
      "hash_tags": [
        "원내지도부",
        "이재명",
        "여당 원내지도부가",
        "원내대표단 발표",
        "야당 원내대표"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/fd54c790-0483-43d4-a770-877652c1d66b.jpg",
      "description": "김병기(3선) 신임 원내대표가 이끄는 169석의 거대 여당 더불어민주당의 원내지도부가 15일 구성됐다. 김 원내대표는 “야당과의 대화를 복원하겠다”면서도 상법 개정안의 빠른 처리와 조기 인사 청문회를 강조했다.\n\n김 원내대표는 이날 국회에서 기자회견을 열고 “추경과 개혁 입법을 균형 있게 짜 맞추면서 진행할 것이고, 민생 법안 중에서는 코스피 5000으로 가는 데 필요한 상법 개정안을 제일 먼저 생각한다”고 말해다. 다만 노란봉투법(노동조합법 개정안)ㆍ양곡관리법 등 다른 쟁점 법안들에 대해서는 “모두 한 번에 내놓으면 (야당과) 대화하지 말자는 것밖에 안 된다”며 속도 조절 가능성을 내비쳤다.\n\n여야 소통에도 무게를 뒀다. 김 원내대표는 “야당 원내대표가 아직 안 정해졌는데 (16일) 정해지면 신속하게 만나서 상견례를 하겠다”며 “수석 대표단 중심으로 만남 간격을 최대한 줄여 대화를 복원하겠다”고 말했다. 당정 협의도 “일주일에 한 번 정기적으로 하고자 한다”고 했다.\n\n하지만 국민의힘이 요구하는 법제사법위원장 자리에 대해선 선을 그었다. 김 원내대표는 “상임위 규칙상 법사위는 2년 하고 교체하는 것”이라며 “규정을 준수하겠다”고 말했다. 지난 12일 정청래 의원이 당 대표 출마를 위해 1년 만에 자리를 내려놓은 만큼 남은 향후 1년도 법사위원장은 민주당이 맡아야 한다는 얘기다. 국민의힘은 집권당인 민주당이 법안의 본회의 상정 전 마지막 관문인 법사위까지 독식하면 ‘입법 브레이크’가 없어진다고 주장하고 있다.\n\n김 원내대표는 야당을 향해 “조기 인사청문회를 통해 내각을 안정화하게끔 해달라”는 요청도 했다. 김민석 국무총리 후보자의 대출금 등과 관련한 논란에 대해선 “그렇게 논란이라고 생각하지 않는다”며 “당사자의 충실한 해명 외 덧붙일 것은 없다고 생각한다”고 말했다. ‘이 대통령과 통화했느냐’는 질문에 “통화는 했고, 잘하라고 덕담하셨다”고만 답했다.\n\n김 원내대표는 원내지도부를 ‘3수석 체제’로 구성했다. 문진석·허영 의원이 임명된 원내운영수석부대표와 원내정책수석부대표에 임명됐고, 신설한 원내소통수석부대표 자리는 박상혁 의원이 맡기로 했다. 김 원내대표는 소통 수석 신설에 대해 “의원들과의 원활한 소통을 위한 것”이라고 설명했다.\n\n이재명 대통령과 중앙대 동문인 문 의원은 2022년 20대 대통령 선거 때부터 이재명 대통령을 지원한 대표적인 친명계 인사다. 허 의원과 박 의원은 고(故) 김근태 전 열린우리당 의장과 고(故) 박원순 전 서울시장과 함께 일했었지만 이번 대선 때 선거대책위원회의 주요 보직을 맡아 활약한 신(新)친명계로 분류된다. 초선 중엔 김현정ㆍ문금주ㆍ백승아 의원이 원내대변인으로 발탁됐고, 당직자 출신인 이기헌 의원이 원내대표 비서실장을, 윤종군 의원이 원내 지원실장을 맡게 됐다. 원내부대표단은 초선 16명으로 구성됐는데, ‘민생 부대표’를 신설해 김남근 의원에게 맡겼다.",
      "persons": [
        {
          "name": "김나한",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343887",
      "title": "국민의힘 원내대표 선출 D-1…이헌승 김성원 송언석 ‘3파전’",
      "uri": "https://www.joongang.co.kr/article/25343887",
      "state": "Y",
      "available_time": "2025-06-15T17:07:56+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "국회정당"
      ],
      "hash_tags": [
        "원내대표",
        "신임 원내대표",
        "국민의힘"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/db800fa3-2ff0-4382-a835-996641f61095.jpg",
      "description": "16일 치러지는 국민의힘 원내대표 선거가 3파전 양상이다. 기호순으로 3선 송언석(경북 김천), 4선 이헌승(부산 부산진을), 3선 김성원 (경기 동두천-연천-양주을) 의원이 맞붙는다. 누가 원내대표가 되느냐에 따라 당 개혁 방안과 차기 당권 구도의 향방이 정해질 전망이다.\n\n국민의힘은 16일 오후 2시 의원총회에서 신임 원내대표를 선출한다. 정견 발표, 상호 토론, 투표 순으로 진행된다. 과반 득표자가 없을 경우 1, 2위를 대상으로 결선 투표가 진행된다.\n\n표면적으로는 ‘TK 송언석, PK 이헌승, 수도권 김성원’의 지역 구도다. 또한 친한계 김 의원과 옛 친윤계 송언석의 대결에 계파색이 옅은 이 의원이 뒤늦게 출사표 던졌다는 평가도 나온다.\n\n이 의원은 끝까지 고민하다 PK 및 4선 대표로서 출마를 결심했다고 한다. 이 의원은 14일 낸 출마선언문에서 “이대로 가다가는 계파 간의 분열로 자칫 분당이라는 돌아올 수 없는 강을 건널지도 모른다”고 했다. 국민의힘 의원은 대략 옛친윤계 30명, 친한계 20명, 중간 지대 50명 정도로 알려져 있다.\n\n세 후보는 모두 계파 갈등 구도를 거부하고 있다. 송 의원은 “나는 친윤도 친한도 아니다”라며 “지난 총선 때 용산 대통령실 출신 인사와 경선했는데 내가 친윤이었으면 그런 상황이 생기지도 않았다”고 했다. 김 의원도 “계파가 아니라 국민의힘 전체 의원의 의사를 대리하기 위해 출마했다”고 했다. 이 의원은 “그동안 중립적인 자세로 계파에 연연하지 않고 당이 필요할 때면 어떤 자리든 마다하지 않았다”고 했다.\n\n━   원내대표 후보 3인 누구…‘김용태 거취’ 생각은?\n송 의원은 기획재정부 2차관 출신으로 현재 국회 기획재정위원장이다. 21대 국회에선 원내수석부대표를 지냈다. 김무성 의원 보좌관으로 정계에 입문한 이 의원은 19대 국회부터 내리 4선을 한 중진이다. 현재 국민의힘 전국위원장도 맡고 있다. 김 의원도 국회 보좌관 출신으로 21대 국회 원내수석부대표, 여의도연구원장 등을 거쳤다.\n\n당장 새 원내대표가 혼란에 빠진 국민의힘의 차기 지도 체제를 정할 1차 분수령이 될 전망이다. 이달 말 임기가 끝나는 김용태 비대위원장의 거취를 두고 친한계를 중심으로 “당 개혁을 완수할 때까지 임기를 연장해야 한다”는 주장과 옛친윤계를 중심으로 “전당대회 전까지 원내대표가 비대위원장 대행을 맡아야 한다”는 주장이 맞서고 있어서다. 재선 의원들도 김 위원장의 임기 연장에 힘을 실은 상태다.\n\n김 위원장의 임기 연장에 대해 송 의원은 지난 13일 CBS 라디오에서 “오픈 마인드로 보고 있는데 만약 (전당대회 전까지) 두 달 정도 더 하는 상황이면 두 달 할 비대위원장 찾기도 어렵다”고 말했다. 김 의원은 통화에서 “가급적 빨리 당 대표를 선출해야 한다. 그 전까지는 김용태 비대위가 개혁 작업도 같이하는 것이 맞다”고 했다. 이 의원은 연락이 닿지 않았다.\n\n탄핵 반대 당론 무효화 주장에 대해선 송 의원은 “지난 6개월 가까이 우리 당 의원들을 포함해 당원동지와 국민께서 함께 (탄핵 반대) 활동을 했는데 뒤늦게 당론 변경을 하면 그간의 노력이 어떻게 되냐”며 부정적인 반응을 보였다. 김 의원은 “선거 패배의 이유는 100가지인데 하나하나 개별 사안으로 답변할 수 없다”며 입장을 유보했다. 송 의원과 이 의원은 윤석열 전 대통령 탄핵 각하 촉구 1인 시위에 참여하기도 했다.",
      "persons": [
        {
          "name": "장서윤",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343888",
      "title": "\"퍼트 0점만 됐어도 준우승\" 롱게임 1위, 윤이나의 문제",
      "uri": "https://www.joongang.co.kr/article/25343888",
      "state": "Y",
      "available_time": "2025-06-15T17:10:45+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "여행레저",
        "레저일반"
      ],
      "hash_tags": [
        "PGA투어의 낮과 밤",
        "LPGA",
        "콜린 칸",
        "SG통계",
        "롱게임",
        "퍼팅",
        "US여자오픈",
        "더중플붐업",
        "전문공개",
        "윤이나",
        "골프"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/9be5bfbd-ebd9-4c9d-a9b9-54ec1cd2eb29.jpg",
      "description": "지난해 KLPGA 투어에서 대상과 상금왕 등 4관왕에 오른 후 LPGA 투어에 진출한 윤이나는 29일 개막한 US여자오픈 직전까지 상금랭킹 75위, CME 포인트 78위, 신인왕 랭킹은 10위였다.\n\n한국 최고였던 윤이나가 LPGA에서 이 정도로 부진한 건 의외다. 기존 골프 통계보다 훨씬 정확한 타수 이득(SG) 통계를 보니 윤이나의 롱게임은 정상급이고 쇼트게임은 최악이었다. 티샷 6위, 아이언(우드·하이브리드 포함, 그린을 공략하는 샷)은 7위인 데 반해 그린 주변 쇼트게임은 121위, 퍼트는 145위였다.\n\n통계를 믿기가 어려웠다. 윤이나는 볼 스트라이킹이 매우 뛰어나고 그린과 주위에서는 평범한 선수였다. 롱게임과 쇼트게임이 이 정도 차이가 날 정도로 극단적인 선수는 아니었다. 게다가 그의 그린 적중률(88위)에 비해 SG 아이언 순위(7위)가 너무 높았다. 샘플 수가 16라운드로 너무 적기도 하고 LPGA의 SG 통계는 정교하지 않다는 지적도 있다.\n\n그래서 US여자오픈 1, 2라운드의 윤이나를 관찰했다. 첫날은 후반 9개 홀, 둘째 날은 전반 9개 홀을 따라 돌았다.\n\n“이나윤 파이팅!”\n\n1번 홀에서 윤이나의 이름이 소개되자 미국까지 원정 응원 온 몇몇 팬들이 함께 외쳤다. 미국에 왔으니 ‘윤이나’가 아니라 ‘이나윤’이라고 한다. 윤이나 얼굴이 프린트 된 티셔츠를 입은 한 팬은 “아직 기대에 못 미치지만 환경도 바뀌고, 용품도 바뀌었으니 적응할 기간이 필요하다”라고 진단했다.\n\n윤이나가 드라이버를 휘둘렀다.\n\n-드라이버는 꽤 좋았다. 아주 좋았다. LPGA에서도 정상급이었다. 기자가 본 18홀 중 페어웨이를 놓친 건 두 번이었고 1, 2라운드 36홀 중에선 총 네 번에 불과했다. 윤이나는 대부분 페어웨이 한가운데 혹은 그린을 공략하기 좋은 곳으로 쳤고 필요하면 평소보다 20야드쯤 더 멀리 쳤다. 평균 거리는 271야드였다.\n\n-아이언도 드라이버만큼 좋았다. 그린을 놓친 홀이 36홀 중 5개밖에 없었다. 거리 컨트롤이 더 정교했으면 좋았겠다는 생각은 들었으나 그린이 매우 어려워 볼을 떨어뜨릴 곳이 좁은 US오픈인 걸 감안하면 훌륭했다. 아이언샷은 페어웨이에서보다 티샷할 때 더 잘 쳤다. 파3에서 많은 기회를 잡았다.\n\n-퍼트는 고개를 갸웃하게 했다. 버디 퍼트를 많이 놓쳤다. 특히 내리막 퍼트 할 때 긴장하는 듯했고, 그럴 때 대부분 넣지 못했다. 2라운드는 1번~7번 홀까지 5m·5m·3m·6m·4m·4m·5m 남짓한 버디 기회를 잡았으나 하나도 못 넣었다. 어떤 홀은 짧았고, 어떤 홀은 너무 길어 돌아오는 파퍼트를 매우 신경 써서 해야 했다.\n\n남녀 US오픈은 LPGA 투어보다 SG 통계가 정확하다. 1, 2라운드 합산 SG 통계에서 윤이나는 드라이버 1.75로 4위, 아이언 3.01로 2위, 쇼트게임 0.1로 71위, 퍼트 –1.44으로 137위였다. 드라이버를 세 번째로, 아이언을 두 번째로 잘 쳤다. 드라이버와 아이언을 더한 롱게임 분야에서는 압도적인 1위다. 이번 대회만 보면 LPGA 사상 최고의 볼스트라이커 중 한 명이라고 볼 수도 있을 정도다.\n\n반면 퍼트는 156명 중 137등인데 US여자오픈엔 아마추어 선수가 스무 명이나 나오니 거의 최하위라고 봐야 한다.\n\n━   윤이나의 또 다른 이야기가 궁금하다면?\n\n“다신 이러지 말라” 무슨 일? 윤이나 화나게 한 윤이나 팬\n\n“우승해도 누가 축하할까요?” 뜨거운 윤이나, 싸늘한 동료\n\n윤이나가 짊어진 ‘원죄’…이예원은 그 상처 찔렀다\n\n그는 스타라서 용서받았다, ‘최악 오구’ 윤이나의 죗값\n\n싸이 ‘챔피언’이 그녀 울렸다…윤이나 ‘10편의 드라마’\n\n■\n「\nTV 중계에서 볼 수 없는 'PGA 뒷이야기'도 있어요 - PGA 투어의 낮과 밤  https://www.joongang.co.kr/plus/series/276\n」",
      "persons": [
        {
          "name": "성호준",
          "role": "골프전문기자"
        }
      ]
    },
    {
      "id": "25343889",
      "title": "대한민국 100조짜리 AI전략, 77년생 네이버 출신 연구원이 짠다",
      "uri": "https://www.joongang.co.kr/article/25343889",
      "state": "Y",
      "available_time": "2025-06-15T17:11:58+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "산업-IT"
      ],
      "hash_tags": [
        "AI",
        "AI미래기획수석",
        "AI수석",
        "네이버",
        "하정우",
        "소버린AI",
        "팩플",
        "이재명정부인선",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/7f0ea5e6-c134-4eef-b7d6-c0cbe71ff4b2.jpg",
      "description": "대통령실 초대 AI미래기획수석(AI 수석)에 하정우 네이버클라우드 AI혁신센터장이 발탁됐다. 네이버의 인공지능(AI) 선행기술 연구 등을 총괄 해온 민간 전문가다.\n\n15일 이재명 대통령은 신설된 AI 수석직에 하정우 센터장을 임명했다. AI 수석은 향후 5년간 100조원 규모 국가 AI 투자 및 인프라 전략을 총괄하는 역할을 맡는다. 강훈식 대통령실 비서실장은 하 수석에 대해 “AI 주권을 강조한 ‘소버린 AI’를 앞장서 제안하고 이끌어왔던 인물”이라고 소개했다. 소버린 AI는 특정 국가가 독립적으로 개발·운영·통제하는 AI를 말한다.\n\n1977년 부산에서 태어난 하 수석은 서울대 컴퓨터공학과에서 학사와 석·박사를 마쳤다. 삼성SDS 연구원을 거쳐 2015년부터 네이버 합류해 AI 연구 개발 업무를 주도해 왔다. 2017년부터 3년간 네이버 클로바 AI 리서치 리더를 맡았고, 2020년부터 네이버 AI랩 연구소장으로서 중장기 AI 선행기술 연구를 총괄했다. 이후 네이버클라우드 AI혁신센터, 네이버 퓨처AI센터 등을 이끌었다.\n\n연구자로서도 활발히 활동했다. 3대 AI 연구학회인 ICLR 등 다수의 글로벌 학회에서 100개 이상 논문을 발표했다. 서울대, KAIST 등 산학 교류를 통한 AI 인재 양성에도 앞장서왔다. 자신의 명함에 ‘함께 글로벌 톱10 AI 회사로 가자’(Let‘s go to global Top-10 AI Company with Naver AI)는 문구를 써 넣고 인재를 영입하러 다닌 일화로도 잘 알려져 있다.\n\n하 수석은 수년간 소버린 AI 전략을 강조해왔다. AI 반도체부터, 모델 개발, 서비스까지 AI 관련 산업 생태계 전반을 국가 차원에서 내재화해야 한다는 취지다. 그는 지난 2월 중앙일보 인터뷰에서 “한국이 소버린 AI를 통해 글로벌 리더가 될 수 있다”며 “우리가 한국어를 중심으로 한국 가치관을 잘 대변하는 AI를 잘 만들어야 다른 데 가서도 잘 만들어 줄 수 있다”고 말했다.\n\n■ 더중앙플러스 : 팩플\n「\n착한데 지독하다, 이해진 컴백…‘10조 클럽’ 네이버에 생길 일   네이버 창업자 이해진은 이사회 의장으로 복귀한 이후 글로벌 사업에 주력하고 있다. 이 의장의 복귀 이후 네이버에는 어떤 변화들이 찾아오게 될까. 그간의 발언과 기록을 모조리 뒤져 ‘이해진 시즌2’의 단초를 모았다.  https://www.joongang.co.kr/article/25321200       딥시크가 쏜 100년 패권전쟁, 유럽도 AI 안전·윤리 버렸다   AI의 위상이 혁신 기술을 넘어 ‘국가 전략 자산’으로 격상된 현 시점, 국내 AI 기업들은 살아남을 수 있을까. 정부 주도로 만드는 ‘국가대표 AI팀’은 회심의 한방이 될 수 있을까. 현격히 달라진 2025년 AI산업계 변화, 기업·국가별 AI 전략의 맥락을 분석했다. https://www.joongang.co.kr/article/25316752\n」",
      "persons": [
        {
          "name": "어환희",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343890",
      "title": "\"당근하다 495만원 날렸다\"… '문고리 거래' 뒤통수 주의보",
      "uri": "https://www.joongang.co.kr/article/25343890",
      "state": "Y",
      "available_time": "2025-06-15T17:15:22+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사건사고"
      ],
      "hash_tags": [
        "문고리",
        "주의보",
        "문고리 거래",
        "거래 사기",
        "온라인 중고거래"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/87a39b40-50fa-4aac-81af-709a0b130e93.jpg",
      "description": "서울 강서구에 사는 전모씨는 중고 거래 플랫폼 ‘당근’에서 몇 달씩 찾던 유아용 의자를 발견하고 판매자에게 곧장 메시지를 보냈다. 부모들 사이에서 인기가 높아 구매 경쟁이 심한 제품이었다. 실제로 매물이 올라온 지 약 5분 만에 17명이 메시지를 보냈다고 표시됐지만, 판매자는 거래할 수 있다고 답했다. 전씨의 아내는 큰 의심 없이 상대방이 알려준 계좌로 30만원을 입금했다.\n\n판매자는 “문 앞에 둘 테니 가져가라”며 양천구의 한 아파트 주소를 알려줬다. 하지만 전씨가 물건을 찾으러 가던 도중 상대방과 나눈 채팅방 상단에 “○○님은 [사기] 입금받은 판매자 잠적 정책 위반으로 이용이 제한되었다”는 알림이 떴다. 판매자와 연락은 끊긴 채 찾아간 거래 장소에는 전혀 상관없는 사람이 살고 있었다.\n\n최근 온라인 중고 거래 플랫폼에서 ‘문고리 거래’를 제안하고 가짜 주소를 알려주는 수법의 사기가 기승을 부리고 있다. 문고리 거래는 구매자가 대금을 치르면 판매자가 집 앞 문고리에 물건을 걸어두고 가져가게 하는 방식을 뜻한다. 신종 코로나바이러스 감염증(코로나19) 사태 이후 비대면 문화가 확산하면서 자주 이용되고 있지만, 이를 악용해 허위 정보를 알려주고 돈만 받아 챙기는 범죄도 늘고 있다.\n\n지난 15일 인천 미추홀서에도 같은 방식으로 아이폰16 프로맥스 모델을 구매하기로 했다가 495만원 상당의 사기 피해를 봤다는 진정이 접수되기도 했다. 이들은 피해자를 속이기 위해 신분증이나 물품 사진을 보내주며 안심시키기도 했다.\n\n사기 피해 정보공유 웹사이트 ‘더치트’에 따르면 최근 온라인 중고거래 사기 피해는 계속 증가하고 있는 것으로 나타났다. 지난 2020년 피해 사례 수 24만 5514건, 피해 금액 1862억 8089만여원에서 지난해엔 36만 4700건, 피해 금액 3565억 5332만여원으로 늘었다. 5년 사이 피해 건수와 액수가 각각 약 1.5배, 약 1.9배 증가한 셈이다.\n\n전문가들은 중고 거래 특성상 적극적으로 사기 피해를 공유하고, 구매 전에 충분히 고심해야 한다고 입을 모았다. 정소연 법률사무소 다반 변호사는 “중고 거래는 거래액이 소액인 경우가 많아 피해자들이 굳이 번거로움을 감수하면서 적극적으로 행동하지 않는다는 점을 이용하는 범죄가 있다”며 “추가 피해를 막기 위해서라도 꼭 신고하고 플랫폼도 적극적인 조처를 해야 한다”고 했다. 이어 “안전 결제가 가능한 플랫폼을 활용하고, 물건을 확인하기 전까지 돈을 보내지 않거나 계좌번호를 조회해보는 등 충분히 의심할 필요가 있다”고 했다.\n\n신이철 원광디지털대 경찰학과 교수는 “중고거래 사기는 일일이 가해자들을 걸러낼 수 없는 구조라 피해 방지가 쉽지 않다”며 “근본적인 해결을 위해 거래 시 시차를 두는 시스템이나, 확인해야 할 사항을 경고 문구로 띄우는 등의 조치가 필요하다”고 했다.",
      "persons": [
        {
          "name": "김창용",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343891",
      "title": "“이대로라면 극장서 젊은 감독 작품 못 본다”...이런 말 나오는 이유",
      "uri": "https://www.joongang.co.kr/article/25343891",
      "state": "Y",
      "available_time": "2025-06-15T17:26:46+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "문화",
        "문화일반"
      ],
      "hash_tags": [
        "한국영화",
        "신인감독",
        "상업데뷔작",
        "상업영화데뷔",
        "이 별에 필요한",
        "넷플릭스",
        "넷플릭스 영화",
        "시리즈 데뷔",
        "중예산영화 지원사업",
        "영진위 중예산 지원사업"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/34d884c7-9d5b-4483-ab74-f728616f3f98.jpg",
      "description": "이분들이 지원금을 받고 영화를 찍으면, 우리는 어떻게 해야 하지?\n\n2020년 독립영화로 데뷔를 한 30대 감독 A씨가 지난달 26일 발표된 영화진흥위원회의 ‘중예산 한국영화 제작지원사업’(이하 중예산영화 지원사업) 결과를 보고 든 생각이다. 한국 영화계 불황 속 신인감독의 영역이라고 여겨져 왔던 중간 예산 규모의 작품을 대상으로 한 지원사업에 기성감독이 선정되며 신인감독의 데뷔 기회가 사라지고 있다는 지적이 나온다.\n\n━   상업영화 지원대상에 천만감독 선정…”한국영화 현실”\n국내 처음 도입된 예산 규모 100억의 상업영화 지원책 ‘중예산영화 지원사업’은 영화산업 회복과 흥행 양극화 해소를 목적으로 만들어졌다. 지난 2월 접수를 시작해, 접수된 작품 120편 중 심사 요건에 부합하는 113개 작품이 검토됐다.\n\n지원확정작으로는 순제작비 20억원 이상, 80억원 미만의 실사 극영화 작품 9편이 선정됐다. A 감독이 보고 놀랐던 건 순제작비 60억원 이상 80억원 미만 규모의 ‘다군(群)’ 결과다. 이창동 감독의 ‘가능한 사랑’, 장훈 감독의 ‘몽유도원도’가 각각 15억 지원을 받기로 결정됐고, 예비 1번에 변영주 감독의 ‘당신의 과녁’이 이름을 올렸다. 이번 지원확정작 중 상업영화 데뷔작품은 신인 김선경 감독의 ‘안동’(나군, 순제작비 40억원·지원금액 12억원)과 ‘샴, 하드 로맨스’(2003)를 연출한 김정구 감독의 ‘감옥의 맛’(나군, 순제작비 49억원·12억 4000만원)뿐이다.\n\n예비 심사와 결정 심사에 참여한 27명의 심사위원은 총평을 통해 ‘투자 제작 가능성’과 ‘영화제 수상 가능성’을 중심에 놓았다고 설명했다. 그러나 ‘박하사탕’(2000), ‘시’(2010), ‘버닝’(2018) 등을 연출한 이창동 감독과 천만 관객을 달성한 ‘택시운전사’(2017)를 연출한 장훈 감독이 선정 대상에 오른 사실만으로도 영화계는 떠들썩해졌다. 발표 이후 이창동 감독은 자진 취하 결정을 통해 지원금을 받지 않기로 하고, 넷플릭스에서 제작 검토 중이라는 보도가 이어졌다.\n\n영화계 관계자는 “한국영화의 현실”이라며 “이번 지원사업 예산을 받으면 올해 안으로 투자가 결정되어야 하는데 그럴 수 있을지 걱정”이라고 전했다. 최용배 한국예술종합학교 영상원 영화과 교수는 “투자사들이 영화 투자를 거의 안 해 이번 영진위 제작지원 사업에 신인·기성 감독이 대거 모인 것”이라고 설명했다.\n\n━   신인감독들 “데뷔 경로로 OTT 시리즈물, 극장 영화 가릴 처지 아냐”\n이 상황에서 A씨 같은 신인감독의 경우 상업영화 데뷔를 원해도 어려운 실정이다. 지난해 극장에 장편 독립영화를 올린 B(35) 감독은 “신인 입장에서 극장영화든 OTT영화·시리즈든 기회를 잡는 것이 우선”이라며 “영화 제작을 지향하지만, 플랫폼 상관없이 다양한 작품을 해야 연출자로서 계속 활동이 가능하다”고 전했다.\n\n그나마 넷플릭스는 신인창작자와의 협업에 열려있는 편이다. 2022년부터 2025년까지 공개된 넷플릭스 한국 콘텐트(시리즈물, 영화 포함)의 20%는 신인 작가 또는 감독의 상업데뷔 작품이다. 지난해 넷플릭스 오리지널 영화 5편 중 3편과 올해 공개되는 영화 7편 중 3편은 신인감독의 상업영화 데뷔작이다. 넷플릭스가 투자한 첫 한국 애니메이션 영화 ‘이 별에 필요한’도 한지원 감독의 상업영화 데뷔작품이다.\n\n이는 극장의 신인감독 상업데뷔작 비율과 차이가 크다. 영진위가 공개한 산업통계에 따르면 지난해 실질개봉작 225편 중 20편이 신인감독의 상업데뷔작이었다. 실질개봉작이란 해당연도에 개봉하여 총 40회 이상 상영한 작품을 의미한다. 이 중 3편은 개봉이 늦어진 ‘창고영화’(시민덕희)이거나 무술감독·배우의 연출데뷔작(범죄도시 4·분노의 강)이었다.\n\n올해의 경우 4월까지 개봉한 실질개봉작 70편 중 6편이 신인감독의 상업데뷔작이었다. 리메이크(그 시절, 우리가 좋아했던 소녀) 작품과 ‘창고영화’(스트리밍)를 제외하면 4편뿐이다.\n\n━   도전적 시도 하고 싶어도 어렵다… “상업영화 지원 통해 활력 불어넣어야”\n한 투자배급사 관계자는 “팬데믹 이후로 재정 불안을 겪는 투자배급사들의 경우, 새롭고 도전적인 시도를 하기 어려운 상황”이라며 “상대적으로 재정적 안정성 유지하는 글로벌 OTT가 신진 영화인들에 투자하는 길을 선택했다고 생각한다”고 전했다.\n\n영화계 관계자들은 그간 투자를 통해서만 꾸려져 온 상업영화 생태계에 대한 지원 체계가 더욱 탄탄해져야 한다고 말한다. 상업영화 데뷔 20년 차인 C(57) 감독은 “독립영화 지원은 꾸준했지만, 상업영화 지원은 이번 중예산 영화 지원사업이 처음”이라며 “상업영화 감독을 육성하는 시스템을 만들고, 투자의 마중물이 되는 금액을 일정하게 지원해야 한다”고 강조했다.\n\n최용배 교수는 “신인감독이 일할 수 있는 기회가 오느냐 안 오느냐는 산업의 건강도를 알려주는 지표”라며 “현재 한국을 대표하는 영화감독들이 대표작을 낸 시기는 투자와 지원이 활발했던 1998~2006년 사이다. 그때처럼 적극적 지원을 통해 영화환경 복원이 필요하다”고 말했다.",
      "persons": [
        {
          "name": "최혜리",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343892",
      "title": "이란 \"공격 멈추면 보복 중단\"… 이스라엘 \"계속하겠다\"",
      "uri": "https://www.joongang.co.kr/article/25343892",
      "state": "Y",
      "available_time": "2025-06-15T17:32:21+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "중동"
      ],
      "hash_tags": [
        "이란",
        "이스라엘",
        "공습",
        "보복",
        "아락치"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/d2ca5046-7fa6-474d-9bc4-27861ad66cc4.jpg",
      "description": "압바스 아락치 이란 외무장관이 15일(현지시간) 이스라엘에 먼저 공격을 중단하라고 촉구했다.\n\nAFP통신 등에 따르면 아락치 장관은 이날 국영TV로 중계된 외국 외교관들과의 회의에서 \"공격을 멈춘다면 물론 우리도 보복 조치를 중단할 것\"이라고 말했다. 그는 \"우리는 자신을 방어하고 있으며, 방어는 전적으로 합법적\"이라며 이스라엘에 군사작전 중단을 요구했다.\n\n이어 이스라엘과의 갈등이 지역 전체로 확대되는 것을 바라지 않는다는 뜻도 밝혔다.\n\n그는 이스라엘이 핵시설을 겨냥했다고 주장하며 \"국제법상 새로운 '레드라인'을 넘은 것\"이라고 비판했다.\n\n아울러 그는 미국이 이스라엘의 공습에 개입했다고 비난했다. 아락치 장관은 \"우리는 시온주의 정권(이스라엘)의 공격을 미군과 역내 미군 기지가 지원했다는 확실한 증거를 가지고 있다\"고 주장했다.\n\n또 자국의 핵 프로그램과 관련한 미국과의 합의를 이스라엘이 원하지 않는다고도 밝혔다.\n\n아울러 이스라엘의 폭격을 막지 못하는 국제사회의 무능을 지적했다. 그는 \"유엔 안전보장이사회는 무관심하게 대응하고 있고, 서방 정부는 이란이 공격을 당했는데도 이스라엘이 아닌 이란을 비난하고 있다\"고 반발했다.\n\n아락치 장관이 지난 13일 이스라엘의 기습공격 이후 공개석상에서 입장을 밝힌 것은 이번이 처음이다.\n\n이스라엘은 공습을 지속하겠다는 방침을 밝혔다.\n\n이스라엘 외무부는 X(엑스)를 통해 기드온 사르 외무장관이 이날 오전 요한 바데풀 독일 외무장관과의 전화 통화에서 \"이란 작전은 계속될 것이며 여전히 달성해야 할 중요한 목표가 있다\"고 말했다고 전했다.\n\n이와 관련해 이스라엘군 아랍어 대변인 아비차이 아드라이 대령은 이날 엑스를 통해 이란 무기 생산 시설 인근 주민들에게 즉시 대피하라고 경고하며 공습을 예고했다.\n\n사르 장관은 이란이 민간인을 상대로 고의적인 공격을 감행한 것은 국제법 위반이라고 비난하며 \"이스라엘은 군사 목표물과 이란 핵 프로그램을 방지하는 데 집중하고 있다\"고 주장했다.\n\n또 바데풀 장관에게 이스라엘의 정당한 자위권에 대한 독일의 지지에 감사하다고 전했다.",
      "persons": [
        {
          "name": "이해준",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343893",
      "title": "AI수석에 네이버 출신 하정우, 안보1·2·3차장 김현종·임웅순·오현주",
      "uri": "https://www.joongang.co.kr/article/25343893",
      "state": "Y",
      "available_time": "2025-06-15T17:48:39+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "청와대"
      ],
      "hash_tags": [
        "대통령실 ai",
        "캐나다 대사",
        "이재명 대통령",
        "이재명정부인선",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/29f270fc-61db-47ed-83f3-dff729a0c5d2.jpg",
      "description": "이재명 대통령이 15일 신설된 대통령실 AI미래기획수석에 하정우(47) 네이버 클라우드 인공지능(AI) 혁신센터장을 임명했다. 국가안보실 1·2·3차장엔 각각 김현종(60·육사 44기) 전 문재인 정부 청와대 국방개혁비서관, 임웅순(61·외시 22회) 주캐나다 대사, 오현주(57·외시 28회) 주교황청 대사를 임명했다.\n\n정책실장 산하 신설되는 AI수석엔 민간 기업 전문가가 발탁됐다. AI수석은 이 대통령의 1호 공약인 ‘AI 3대 강국 진입’을 총괄하는 컨트롤 타워이자, 인구·기후 위기 대응 등 미래 과제까지 도맡는다. 강훈식 대통령 비서실장은 브리핑에서 “이 대통령이 현장을 가장 잘 아는 민간 전문가에게 권한과 책임을 맡겨 AI 국가경쟁력을 빠르게 향상해야 한다고 강조했다”고 말했다. 또 “하 수석은 AI 주권을 강조한 ‘소버린 AI’를 앞장서 제안하고 이끄는 인사로, 국가가 기업을 지원하고 기업은 성과를 공유하는 AI 선순환 성장전략을 강조한 전문가”라고 덧붙였다.\n\n‘소버린(Sovereign·주권) AI’란 자국의 문화·제도·가치관을 반영하고 그 활용에서 격차가 없는 AI 개발을 말한다. 하 수석은 이 대통령이 지난 3월 민주연구원 유튜브 채널에서 ‘K-엔비디아 지분 30% 국민공유론’ 구상을 밝혔을 당시 출연자 중 한 명으로, 이 대통령이 하 수석을 가리키며 “저번에 잡았어야 했는데, 언젠가 같이하게 되겠지요”라고 말하는 장면이 화제를 모았다. 이후 이 대통령은 자신의 지분 공유 구상을 설명할 때도 “그때 하정우 위원장과 대담하면서 ’엔비디아 같은 거대 첨단미래산업 기업을 하나 만들어서 정부·국민 단위에서 초기 투자를 대규모로 하고 그 지분을 제대로 확보한다면, 굳이 연금 저금하느라 고생 안 해도 되지 않겠는가’ 말했다”고 설명했다.\n\n이 대통령의 주요 7개국(G7) 정상회의(현지시각 15~17일, 캐나다) 참석을 하루 앞두고 안보실 차관급 인선도 완비됐다. 안보실에서 국방ㆍ안보 정책을 담당하는 안보실 1차장엔 김현종 전 비서관, 외교·통일정책을 담당하는 2차장엔 임웅순 주캐나다 대사가 임명됐다.〈본지 6월 10일자 3면〉 김현종 1차장은 육군사관학교를 수석으로 졸업한 뒤 1988년 임관해 한미연합사령부, 국방부 정책실 등 군 요직을 거쳤다. 문재인 정부 때 청와대 안보실에서 국방개혁비서관을 지냈다. 특히 하버드대 케네디스쿨 국가안보전략 최고위 과정을 수료하고 조지아대학교에서 국제관계학 석사, 서울대 정치학 박사 학위를 받는 등 안보·전략 분야의 전문가로 꼽힌다. 강 실장은 “군 정책 분야에 경험이 풍부한 인물”이라며 “대한민국 안보 역량 강화는 물론, 우리 군의 개혁을 이끌 적임자”라고 소개했다.\n\n2차장에 발탁된 임 주캐나다 대사는 외교부 내에서 ‘워싱턴 스쿨’로 분류되는 미국통이다. 주미 대사관 1등 서기관, 외교부 한반도평화교섭본부 심의관, 인사기획관을 거쳐 주미 대사관 정무공사, 뉴욕총영사관 부총영사 등을 지냈다. 윤석열 정부 때인 2022년 10월 캐나다 대사로 임명됐다. 강 실장은 임 2차장에 대해 “현재 현지에서 G7을 대비하고 있다”며 “그 어느 때보다 외교 협상의 중요성이 커지는 상황에서 국익 중심 실용 외교를 관철시킬 것”이라고 말했다.\n\n경제·사이버 안보를 담당하는 3차장에 발탁된 오현주 주교황청 대사는 ‘다자외교’ 전문가로 꼽힌다. 오 3차장은 외교통상부 개발협력과장과 주제네바대표부 참사관, 주유엔대표부 차석대사 등을 거쳐 윤석열 정부 때인 지난해 1월 한국 최초의 여성 주교황청대사에 임명됐다. 강 실장은 “외교부 개발협력국장, 유엔 중앙긴급대응기금 자문위원 등을 역임하는 등 다양한 경험을 지니고 있다”고 설명했다.\n\n위성락 안보실장에 이어 임웅순ㆍ오현주 차장이 선임되면서 이재명 정부 국가안보실은 외교관 출신이 주축이 됐다는 평가다. 윤석열 정부가 초창기 교수 출신 중심으로 안보실을 꾸렸던 것과는 대비된다. 대통령실 관계자는 “지금 가장 중요한 문제는 외교와 동시에 통상”이라며 “외교ㆍ통상을 잘할 수 있는 분들로 저희가 모신 것”이라고 설명했다.",
      "persons": [
        {
          "name": "윤지원",
          "role": "기자"
        },
        {
          "name": "김규태",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343894",
      "title": "이명현 특검 첫 행보, 박정훈 대령 변호인에 'VIP 격노설' 물었다",
      "uri": "https://www.joongang.co.kr/article/25343894",
      "state": "Y",
      "available_time": "2025-06-15T17:49:37+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "이명현 특별검사",
        "순직해병 특검",
        "김정민 변호사",
        "VIP 격노설",
        "윤석열",
        "김건희",
        "도이치모터스",
        "임성근",
        "박정훈 대령"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/5d7dba89-3708-4b95-8de1-45b98e09fb92.jpg",
      "description": "‘순직해병 사건 수사외압’ 의혹 수사를 맡은 이명현 특별검사(특검)가 임명 뒤 첫 행보로 박정훈 대령(전 해병대 수사단장)의 변호인을 만나 ‘VIP 격노설’의 실체에 대해 물은 것으로 확인됐다. 윤석열 전 대통령이 순직해병 사건 수사 결과에 대해 외압을 행사했는지, 이에 따라 군 수뇌부가 사건을 은폐했는지 등이 특검 수사의 핵심 쟁점이 될 전망이다.\n\n15일 법조계 등에 따르면, 이 특검은 박 대령 측 변호를 맡은 김정민 변호사와 지난 13일 약 3시간 동안 면담을 진행했다. 특검으로 임명된 지 하루만으로, 공식 사건 기록 등을 전달받기 전이었다.\n\n면담에서 이 특검이 꺼낸 첫 질문은 “VIP 격노설의 실체가 무엇이냐” 였다고 한다. VIP 격노설이란 윤 전 대통령이 지난 2023년 7월 순직해병 사건 수사와 관련해 임성근 전 해병대 1사단장 등 8명을 혐의자로 적시하고 사건을 경찰에 이첩하겠다는 보고를 받은 뒤 화를 냈다는 의혹이다. 당시 해병대 수사단은 폭우로 실종된 이들을 수색 과정에서 순직한 채모 상병 사건의 원인과 책임 소재 등을 담은 보고서를 작성했다.\n\n당시 윤 전 대통령이 “이런 일로 사단장을 처벌하면 누가 사단장을 하느냐”며 격분했다는 의혹이 일었고, 이후 이종섭 당시 국방부 장관은 수사단 조사 결과 보고서에 결재했다가 이튿날 번복해 비판을 받았다. 이어 김건희 여사와 이종호 전 블랙펄인베스트 대표가 임 전 사단장 구명 로비 의혹에 연루됐다는 논란도 일었다. 이 전 대표는 도이치모터스 주가조작 사건의 핵심 인물로 꼽힌다.\n\n이에 김 변호사는 “VIP 격노설은 팩트”라는 취지로 답변했다고 한다. VIP 격노설이 불거진 지난 2023년 7월 31일 김계환 전 해병대 사령관과 임기훈 전 국가안보실 국방비서관 사이 통화 기록이 확인된 점, VIP 격노설을 부인하던 김 전 사령관이 지난해 6월 국회 청문회에선 증언을 거부한 점 등을 근거로 들었다고 한다.\n\n또 김 변호사는 이 특검에게 고위공직자범죄수사처(공수처)에서 이미 관련 수사가 상당 부분 진행된 점, 순직해병 사건이 윤 전 대통령의 비상계엄 선포를 촉발한 것은 아닌지 살펴봐야 한다는 의견 등을 전달한 것으로 알려졌다.\n\n이 특검은 김 변호사에게 특검보 자리를 제안하기도 했지만 김 변호사는 박 대령의 항명 사건 항소심이 진행 중이라 수사 공정성 문제 등을 이유로 들어 고사했다고 한다.\n\n향후 순직해병 사건 수사외압 특검 수사는 윤 전 대통령의 외압과 김 여사 관여 여부에 초점이 맞춰질 전망이다. 또 이 전 장관이 지난해 3월 공수처에서 수사를 받던 중 주호주 대사로 임명되면서 법무부가 출국금지를 해제한 과정에 법 위반 사항이 없었는지도 살필 것으로 보인다. 이 전 장관은 그간 대통령 격노를 접한 적 없고, 이첩 보류는 정당한 지시였다는 취지로 의혹을 부인해왔다.",
      "persons": [
        {
          "name": "이아미",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343895",
      "title": "이스라엘, 이란 민간인에 \"즉시 대피하라\"…추가 공격 예고",
      "uri": "https://www.joongang.co.kr/article/25343895",
      "state": "Y",
      "available_time": "2025-06-15T17:52:41+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "이스라엘군",
        "민간인",
        "추가 공습",
        "추가 공격",
        "즉시 대피"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/347895fc-f982-4ea7-9b58-957f0980414c.jpg",
      "description": "이스라엘군은 15일(현지시간) 이란의 군사 시설 인근에 거주하는 민간인에게 \"즉시 대피하라\"고 경고하며 추가 공격 가능성을 시사했다.\n\nAP 통신 등에 따르면 이스라엘군은 이날 소셜네트워크서비스(SNS)를 통해 이란 전역의 군용 무기 생산 공장과 지원 기관이 있는 마을에 거주하는 민간인들이 즉시 대피해야 한다고 경고했다.\n\n아랍어와 이란어로 게시된 글은 \"모든 이란 국민에게 긴급히 알린다\"며 \"현재 또는 가까운 미래에 이들 지역에서 즉시 대피하고 추후 공지가 있을 때까지 돌아오지 말아야 한다\"고 했다.\n\n이는 이스라엘의 이란에 대한 추가 공습이 임박했다는 신호로 풀이된다. 이스라엘군은 과거에도 팔레스타인 무장정파 하마스의 가자전쟁에서 가자지구, 레바논, 예멘 등에 대한 공격을 암시하는 경고를 게재했다.\n\n이스라엘은 이란의 핵무기 개발을 막겠다는 명분으로 지난 13일 이란의 핵, 군사 시설을 대상으로 기습 공격에 나섰고, 이란이 즉시 보복 공격에 나서면서 중동 긴장은 한층 고조됐다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343896",
      "title": "US스틸 인수한 日, 관세협상도 유리해지나...한국 車·철강 위기",
      "uri": "https://www.joongang.co.kr/article/25343896",
      "state": "Y",
      "available_time": "2025-06-15T17:55:13+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "대미관세협상",
        "us스틸",
        "철강관세",
        "자동차관세",
        "철강",
        "자동차"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/1a7b399c-a513-4170-b7c9-6e707952e800.jpg",
      "description": "미국이 철강에 이어 자동차 관세도 추가로 높일 수 있단 전망이 나오는 가운데, 일본이 US스틸 인수에 대해 미국 정부의 조건부 승인을 받아내며 관세 협상에서도 자신감을 보이고 있다. 미국 철강 시장을 두고 한일 철강 기업들의 경쟁이 심화할 수 있다는 우려가 나온다.\n\n15일 블룸버그 통신 등에 따르면 아자카와 료세이 일본 경제재생상은 13일(현지시간) 워싱턴에서 열리는 6번째 미·일 관세 협상 참석을 위해 출국하며 “일본은 대부분의 국가에 적용되는 규칙에서 제외될 수 있을 것”이라고 전망했다. 도널드 트럼프 미국 대통령이 해외 기업 투자 촉진을 위해 자동차 관세를 추가로 높일 수 있단 관측에 대한 대답이었다. 트럼프 대통령은 12일 “나는 우리 자동차 노동자를 더 보호하기 위해 모든 외국 자동차에 25% 관세를 부과했고, 머지 않아 관세를 더 올릴 수 있다”고 말했다.\n\n━   자동차 관세 떠안은 2개월\n자동차 업계에서는 일본과 관세 청구서를 달리 받게 될 경우 상당한 타격을 입을 거라고 우려한다. 이항구 한국자동차연구원 자문위원은 “1980년대 미국과 자동차 통상 마찰로 협상 경험이 있는 일본은 ‘미국 자동차를 일본에서 판매하겠다’는 방안도 제시하며 노련하게 실익을 쫓는 중”이라며 “한·일 자동차에 적용되는 관세가 달라진다면 미국에서 한·일 자동차 브랜드 격차는 더 벌어질 수 있다”라고 말했다. 지난해 기준 브랜드별 미국 승용차 판매 점유율은 토요타(14.7%·2위), 혼다(9.0%· 4위), 닛산(5.8%·6위) 순으로 일본 3사 합산이 29.5%를, 현대차(5.7%·7위), 기아(5.0%·8위)가 합산 10.7%를 차지했다.\n\n지난 4월 3일부터 적용된 자동차 관세는 이미 기업들에 상당한 부담이 되고 있다. 자동차 업계·증권가에 따르면 현대차그룹이 관세 부과 이전 미국에 확보한 물량인 ‘비관세 재고’는 이달 말 소진될 가능성이 크다. 이병근 LS증권 연구원은 “현행 25% 관세 유지시 7월 이후에는 차량 가격이 10%가량 인상될 것”이라고 내다봤다. 차값 인상은 미국 내 수요 감소로 이어질 수 있다. 수출은 이미 쪼그라들었다. 올해 5월 대미(對美)자동차 수출액은 18억4000만 달러로 전년 대비 32% 줄었다.\n\n━   50%된 철강 관세, US스틸 투자한 日 눈도장\n미국이 지난 13일 일본제철의 US스틸 인수를 조건부로 승인하면서 철강 업계도 일본과 미국 내 경쟁이 예상된다. 미국은 일본제철과US스틸이 미국 정부와 국가안보협정을 체결하는 것을 조건으로 인수를 승인했다.\n\n철강업계에서는 세계 4위 철강 기업인 일본제철이 US스틸 인수로 미국 내 생산 기반을 확보하며 미국의 관세 장벽에서 유리한 고지를 꿰찬 것 아니냐는 분석이 나온다. 미국은 지난 4일부터 철강·알루미늄 품목 관세를 25%에서 50%로 인상했다. 앞서 현대제철 등 현대차그룹은 미국 루이지애나주에 58억 달러(약 8조원)를 투자해 제철소를 짓겠다고 발표했고, 국내 철강 1위 기업 포스코가 이 프로젝트에 참여하기로 했다. 2029년부터 상업 생산하는 게 목표다.\n\n손영욱 철강산업연구원 대표는 “일본제철이 미국 내 인프라와 판매망을 먼저 확보했다는 점에서 한국보다 유리한 것”이라며 “US스틸이 정상화되면 자동차용 강판 등 고급강 시장에서 한·일 경쟁이 촉발될 수 있다”고 전망했다.",
      "persons": [
        {
          "name": "이수정",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343897",
      "title": "‘관세전쟁‘ 대미·대중 수출 줄었지만…‘대체 엔진‘ 아세안 부상",
      "uri": "https://www.joongang.co.kr/article/25343897",
      "state": "Y",
      "available_time": "2025-06-15T17:56:44+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제정책"
      ],
      "hash_tags": [
        "수출",
        "관세",
        "트럼프",
        "트럼프 관세",
        "미국",
        "중국",
        "동남아",
        "반도체"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/c84d166d-fcbb-43d8-8d65-60f69ae2dfbd.jpg",
      "description": "한국의 1·2대 교역 시장인 미국과 중국으로의 수출이 줄어든 가운데, 베트남 등 동남아시아국가연합(ASEAN·아세안) 시장이 한국 수출의 대체 엔진 역할을 하고 있다.\n\n15일 한국무역협회에 따르면 올해 1~5월 한국의 대아세안 수출액은 478억8000만 달러로 지난해 같은 기간보다 4.3% 증가했다. 같은 기간 대미·대중 수출이 각각 4.3%, 5% 감소한 것과는 대조적이다.\n\n특히 대아세안 수출액은 지난 2월 95억6000만 달러를 기록하며 대중 수출(95억 달러)을 제치고 2위 시장에 등극하기도 했다. 아세안이 중국을 넘어선 것은 2002년 2월 이후 23년 만에 처음이다. 3월까지도 대아세안 수출액(102억6000만 달러)은 대중 수출액(100억6000만 달러)보다 많아 2위를 유지했다.\n\n배경엔 한국의 주요 수출품인 반도체 수출이 늘어난 영향이 있다. 반도체는 대아세안 수출의 29%를 차지한다. 아세안 국가가 글로벌 전자제품 생산 거점으로 빠르게 성장하면서 삼성전자 등 기업의 현지 조립·생산을 위한 반도체 수출이 증가했다. 앞서 정부는 “전자기기 시장의 성장과 데이터센터·인공지능(AI) 분야 투자가 확대되면서 아세안으로의 반도체 수출이 호조세를 보인다”고 분석했다.\n\n아세안 시장은 세계적인 ‘탈중국’ 공급망 재편, 젊은 층이 많은 인구구조, 디지털 경제의 급성장 등으로 미래 중요도가 더 높아지고 있다. 아세안 국가 중에선 특히 베트남에서 한국과 중국 간의 경쟁이 벌어지고 있다. 한국은 삼성전자의 휴대전화·전자제품, LG의 가전·디스플레이 등이 베트남 현지에 진출했다. 중국은 샤오미 휴대전화, 징둥팡 디스플레이, TCL 가전 등이 현지 생산에 공을 들이고 있다. 코트라는 “글로벌 통상 환경의 변화로 인해 한중 간 경쟁이 심화할 가능성이 높은 품목에 대한 집중적인 모니터링이 필요하다”고 지적했다.",
      "persons": [
        {
          "name": "임성빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343898",
      "title": "'이란공항 폐쇄' 인터밀란의 이란 공격수 타레미, 클럽월드컵 불발",
      "uri": "https://www.joongang.co.kr/article/25343898",
      "state": "Y",
      "available_time": "2025-06-15T17:57:53+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "축구"
      ],
      "hash_tags": [
        "클럽월드컵",
        "인터밀란",
        "이스라엘",
        "이란",
        "FIFA 클럽월드컵",
        "타레미"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/2d003cb0-e5db-4d3d-b79e-1db12cfedbd2.jpg",
      "description": "이탈리아 프로축구 인터밀란 소속의 이란 공격수 메흐디 타레미(32)가 국제축구연맹(FIFA) 클럽월드컵에 나서지 못할 전망이다. 이란과 이스라엘의 군사 충돌에 따른 이란 내 공항 폐쇄로 출국길이 막혔기 때문이다.\n\n15일(한국시간) AP통신, 가디언 등 외신들은 “타레미는 14일 예정됐던 미국 로스앤젤레스행 비행기를 타지 못해 팀에 합류하지 못했다”며 “최근 이어진 이란과 이스라엘의 군사 충돌로 이란 내 모든 공항의 항공편 운항이 중단된 여파”라고 전했다.\n\n타레미는 자국 내 영공이 무기한 봉쇄돼 육로로만 이동해야 했으나, 지속적인 폭격으로 인해 이동이 불가능해졌다. 타레미는 안전한 장소에서 보호를 받고 있는 것으로 전해졌다.\n\n앞서 타레미는 지난 11일 이란 테헤란에서 열린 2026 북중미월드컵 아시아지역 3차예선 조별리그 A조 북한과의 10차전에 출전했다. 북한을 상대로 득점을 올리며 팀의 3-0 승리를 이끈 타레미는 애초 소속팀에 합류할 예정이었으나 이란에 발이 묶였다. 2024년 FC포르투(포르투갈)를 떠나 인터밀란 유니폼을 입은 타레미는 지난 시즌 43경기에 출전해 3골-7도움을 올렸다.\n\n타레미는 오는 18일 열리는 몬테레이(멕시코)와의 클럽월드컵 조별리그 E조 1차전 출전이 무산됐다. 이탈리아 매체 가제타 델로 스포르트는 공항 폐쇄가 풀려도 타메리는 이번 대회에 참가하지 못할 가능성이 높다고 예상했다.\n\n한편, 미국 입국이 거부됐던 아르헨티나 프로축구 보카 주니어스 수비수 아일톤 코스타(25·아르헨티나)는 특별 비자를 받아 클럽 월드컵에 출전하게 됐다. 보카 주니어스 구단은 이날 “코스타가 미국 이민 당국으로부터 26일짜리 특별 비자를 발급받아 클럽 월드컵에 출전할 수 있게 됐다”고 밝혔다.\n\n왼쪽과 중앙수비가 가능한 코스타는 앞서 과거 연루됐던 강도 사건으로 미국 이민 당국으로부터 입국 비자 발급을 거부 당해 클럽월드컵에 못 나갈 위기에 몰렸다. 코스타는 2018년 발생한 강도 사건과 관련해 2023년 집행유예를 선고 받았다. 미국 정부는 코스타가 여전히 집행유예 기간에 있다는 점을 이유로 비자 발급을 거부했다.\n\n그러나 코스타는 26일짜리 특별 비자를 받고 극적으로 팀에 합류하게 됐다. 코스타는 17일 벤피카(포르투갈)와의 클럽월드컵 조별리그 C조 1차전 출전이 가능해졌다.",
      "persons": [
        {
          "name": "박린",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343899",
      "title": "다주택·40년 만기 주담대 막히나…서울 집값 ‘들썩’에 금융당국 은행권 소집",
      "uri": "https://www.joongang.co.kr/article/25343899",
      "state": "Y",
      "available_time": "2025-06-15T17:59:34+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "서울",
        "부동산",
        "집값",
        "한국부동산원",
        "아파트",
        "가격",
        "상승률",
        "풍선효과",
        "토허제",
        "토지거래허가제",
        "이재명",
        "대출",
        "금융당국",
        "은행",
        "소환",
        "40년 만기 주택담보대출",
        "다주택자",
        "조건부 전세자금대출",
        "이재명정부추진과제",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/2bf17080-d653-48a6-a7d8-870aa552dcb7.jpg",
      "description": "심상찮은 서울 부동산 가격 오름세에 금융당국이 은행권 대출 담당자를 소집한다. 부동산 규제나 공급책이 빠르게 나오기 힘든 상황에서 대출 관리를 통해 과도한 집값 쏠림 분위기부터 꺾기 위해서다. 15일 금융당국 관계자에 따르면 금융위원회와 금융감독원은 오는 16일 서울 여의도 금감원 본원에서 모든 은행권 가계대출 담당 부행장을 불러 비공개 간담회를 가진다.\n\n금융당국이 은행권을 긴급 소집한 것은 최근 서울 부동산 가격 오름세가 강남 3구(서초·강남·송파구)를 넘어 마포·성동구 등 주변 지역으로 번지는 ‘풍선효과’가 발생하고 있어서다. 한국부동산원에 따르면 전주 대비 서울 아파트 매매가격은 지난주(9일 기준) 0.26% 오르면서, 직전 주 가격 상승률(0.19%)보다 확대했다. 특히 강남·서초·송파·마포·용산·성동·양천 7개 구 아파트 매매가는 한국부동산원 기준으로 전고점을 이미 넘어섰다. 다른 지역도 전고점에 근접했다. 지난주(9일) 기준 전고점 대비 아파트값 회복률은 광진(99.5%)·강동(99.2%)·영등포(98.5%)·동작(98.1%)·종로(94.2%)·동대문구(92.7%) 모두 90%를 넘겼다.\n\n금융당국은 불붙은 서울 집값과 달리 가계대출은 아직 관리 가능한 범위라고 본다. 다만 집값 상승세가 커지면 2~3개월 시차를 두고 대출도 급증하는 경향이 있다. 이 때문에 은행권 월별 대출 관리 목표를 바탕으로 선제적 관리에 나선다는 방침이다. 특히 주택담보대출 만기를 30년에서 40년으로 확대하거나, ‘갭투자(전세 끼고 집 사는 것)’에 악용될 수 있는 조건부 전세자금 대출, 1주택 이상에게 주담대를 내어주는 은행에 제동을 걸 가능성이 높다. 금융당국 관계자는 “은행들이 관리 목표를 지키려면, 대출을 제한적으로 내어줘야 하는데, 실수요자가 아닌 사람들에 대출을 취급하는 것은 자제할 필요가 있다”고 말했다.\n\n공격적 영업으로 가계대출이 늘어난 NH농협은행과 SC제일은행에 대한 현장 점검도 벌인다. 이 과정에서 미래 소득 증가 등을 과도하게 반영해 총부채원리금상환비율(DSR) 규제를 우회하는 ‘편법 대출’은 없었는지도 살펴볼 계획이다. 또 전체 대출의 5%(DSR 70%)와 3%(DSR 90%) 내에서 관리하게 돼 있는 고DSR 대출도 점검할 예정이다. 은행권 자율 관리에도 불구하고 대출 증가세가 계속되면, 수도권 전세자금대출 보증 비율을 70~80%로 낮추거나, 은행권 주담대 위험가중치를 높이는 방안이 추가로 나올 수 있다.\n\n다만 ‘대출 죄기’만으로 집값을 잡기에는 한계가 있다는 지적도 많다. 기준금리가 2%대로 떨어진 상황에서 은행들이 가산금리 인상만으로 대출 문턱을 계속 높게 유지하기는 어려워서다. 이재명 정부가 빠르게 경제팀 진용을 꾸리고, 확실한 부동산 정책 방향을 내놓아야 한다는 목소리가 크다. 서울 부동산이 문재인 정부 때와 유사한 과열 양상을 보인다면, 부동산 정책이 이재명 정부의 경제 정책의 성공을 평가할 첫 가늠자가 될 수 있다.\n\n김상봉 한성대 경제학과 교수는 “새 정부의 부동산 정책 방향이 나오지 않다 보니, 불안감에 일단 집을 사는 수요도 있는 것으로 보인다”면서 “세금과 대출로만 집값을 잡는 것은 한계가 있기 때문에, 공급 부족에 대한 우려를 낮춰주는 대책이 먼저 나와야 한다”고 짚었다.",
      "persons": [
        {
          "name": "김남준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343900",
      "title": "'당대포' 정청래 '당대표' 출마 선언 \"이재명이 곧 정청래\"",
      "uri": "https://www.joongang.co.kr/article/25343900",
      "state": "Y",
      "available_time": "2025-06-15T18:08:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "국회정당"
      ],
      "hash_tags": [
        "정청래",
        "전대",
        "이재명 대통령",
        "당대표 출마선언",
        "당권 경쟁",
        "이재명",
        "박찬대"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/0dc99846-7145-47d1-92e4-3790d76edcd9.jpg",
      "description": "“저는 최전방 공격수로 ‘당대포’라는 별명을 갖고 있습니다. ‘당대포’에서 ‘당대표’로 갈 수 있도록 여러분께서 점 하나 찍어주십시오”\n\n정청래(4선·서울 마포구을) 더불어민주당 의원이 15일 국회에서 차기 당대표 출마를 선언했다. 아직 전당대회 일정도 나오지 않았지만 일찌감치 출사표를 던졌다. 7월 말에서 8월 초에 개최될 것으로 전망되는 당대표 경선엔 정 의원과 함께 박찬대 전 원내대표가 유력 후보군으로 거론된다. 이날 출마선언으로 정 의원이 '선공'에 나선 셈이다. 그는 “이재명 정부 성공을 위해 민주당 대표로 이재명 대통령과 한 몸처럼 행동하겠다. 이재명이 정청래고, 정청래가 이재명이다”라며 ‘당정 협력’을 강조했다.\n\n이어 “3년 전 이재명 대통령, 정청래 당대표를 꿈꿨다. 이 대통령의 꿈이 좌절되면서 저의 꿈도 미뤘는데, 이제 이 대통령이 당선됐기 때문에 당대표에 도전하는 것”이라고 했다. 그러면서 “저의 사사로운 이익은 내려놓고 오로지 이재명 정부의 성공만을 위해 뛰겠다”며 “싸움은 제가 할 테니 대통령은 일만 하시라”고 덧붙였다.\n\n“이 대통령과 저는 동지이자 베스트 프렌드”란 말도 했다. '당대표 출마 의지를 이 대통령에게 전달했냐'는 기자들의 질문엔 “대선 후 출마할 거란 사실은 이 대통령도 익히 알 거라 생각한다”며 “공개적으로 할 순 없겠지만 응원해주지 않을까 싶다”고 답했다. 정 의원은 이재명 대표 체제 1기 지도부에서 수석최고위원을 지냈다. 22대 국회 법제사법위원장으로 쟁점 법안 처리에도 속도를 내왔다.\n\n이날 출마 선언과 함께 발표한 ‘이재명 정부 성공을 위한 정청래의 10가지 약속’엔  ▶전당대회 1인 1표제 등 '당원 주권 강화'방안  ▶검찰개혁TF·사법개혁TF·언론개혁TF의 즉시 가동  ▶지방선거 공천에 SNS 활동지수 반영 등이 포함됐다. 공소청·중대범죄수사청·국가수사위원회 신설을 통한 수사·기소 기능 분리 등 검찰개혁과 관련해선 “미세한 교정은 필요하겠으나 큰 방향은 밀고나갈 것”이라고 했다.\n\n정 의원과 함께 당대표 출마 후보군으로 거론되는 박찬대 전 원내대표는\n\n12일 기자간담회에서 “(대표 출마) 의견이 주변에서 굉장히 많아, 솔직히 고민하고 있다”고 말했다.",
      "persons": [
        {
          "name": "조수빈",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343901",
      "title": "안철수 \"새 원내대표 '3대 특검' 협조해야…떳떳해야 남 비판\"",
      "uri": "https://www.joongang.co.kr/article/25343901",
      "state": "Y",
      "available_time": "2025-06-15T18:21:16+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "안철수",
        "국민의힘",
        "의원",
        "페이스북",
        "이재명",
        "특검"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/5ab380a2-bc38-4e41-a760-5ea39c7c42f2.jpg",
      "description": "국민의힘 안철수 의원은 15일 '내란·김건희·채상병 특검' 등 이른바 3대 특검과 관련해 \"새로운 원내대표는 특검 진행에 협조해야 한다\"고 밝혔다.\n\n안 의원은 이날 페이스북을 통해 \"'새 원내대표는 죽어야 산다는 각오로 임해야 한다'\"는 제목의 글을 올려 이같이 주장했다. 국민의힘은 16일 의원총회를 열고 신임 원내대표를 선출할 예정이다.\n\n안 의원은 \"우리가 떳떳해야 남을 비판할 수 있고, 털고 갈 것은 과감히 털고 가야 한다\"며 \"그것이 국민 앞에서 신뢰를 회복하는 첫걸음\"이라고 강조했다.\n\n또한 \"이번 원내대표 선출과 향후 행보는 우리 당의 미래를 좌우할 중대한 분기점이 될 것\"이라며 \"원내대표가 국민의 매서운 회초리가 감사하다는 자세로, 뼈를 깎는 쇄신과 혁신의 길에 앞장서 주기를 바란다\"고 말했다.\n\n그는 \"계엄과 탄핵에 대한 책임을 결코 외면해서는 안 된다\"며 \"국민이 '됐다'고 할 때까지 반성하고 쇄신하는 것만이 새로운 길을 여는 출발점\"이라고 덧붙였다.\n\n안 의원은 \"원내대표가 7월부터 비상대책위원장 대행을 하고, 8월 중 전당대회를 여는 것이 바람직하다\"며 \"선출되지 않은 권력은 명분이 없다. 새로운 당 대표를 빨리 선출해 당을 뿌리부터 재건해야 한다\"고 촉구했다.\n\n그러면서 \"이재명 정부의 위험천만한 안보 정책과 포퓰리즘은 반드시 견제해야 하는 동시에 국민의 삶과 미래를 위한 정책에는 적극적으로 협상하는 실용적 유연함도 함께 갖춰야 한다\"고 덧붙였다.",
      "persons": [
        {
          "name": "이해준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343902",
      "title": "\"낮에는 열사병, 밤에는 물폭탄\"…올 장마, 폭염·폭우 교대로 온다",
      "uri": "https://www.joongang.co.kr/article/25343902",
      "state": "Y",
      "available_time": "2025-06-15T18:22:24+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "날씨"
      ],
      "hash_tags": [
        "극한호우",
        "폭염과",
        "폭염과 폭우",
        "폭염과 호우특보",
        "극한호우 대비"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/702f8f3a-a692-41b3-bc68-b9a9913419e8.jpg",
      "description": "주말 사이 전국 곳곳에 폭염과 호우특보가 발령되는 등 초여름부터 극단적인 날씨가 이어지고 있다. 15일 밤부터는 또 한 차례 집중호우가 예고돼 비 피해에 대비해야 한다.\n\n15일 기상청에 따르면, 이날 강한 햇볕의 영향으로 기온이 크게 오르면서 내륙을 중심으로 한낮 기온이 30도를 웃돌았다. 서울은 낮 최고기온이 평년보다 5도 이상 높은 33.2도를 기록했으며, 경기도 여주시 북내면·흥천면은 34.8도로 전국에서 가장 높았다.\n\n경기 포천과 가평, 파주, 안성, 여주, 양평에는 낮 동안에 올여름 첫 폭염주의보가 내려지기도 했다. 극심한 초여름 더위가 찾아왔던 지난해보다는 닷새 늦은 기록이다. 지난해에는 6월 10일 경상권 일부에 첫 폭염주의보가 발표됐다. 폭염주의보는 일 최고 체감온도가 33도 이상인 상태가 이틀 이상 지속할 것으로 예상되면 발령된다.\n\n━   낮에는 폭염, 밤에는 폭우\n밤부터 더위의 기세는 꺾이겠지만, 대신 시간당 30㎜ 안팎의 매우 강한 비가 쏟아질 것으로 보여 침수 등의 피해가 우려된다. 낮에는 열사병 등 온열질환에, 밤에는 물폭탄 수준의 폭우에 대비해야 하는 것이다.\n\n기상청은 이날 밤을 기준으로 경기 북부와 인천 강화 등에 호우 예비특보를 발표했다. 서울 등 수도권에는 16일까지 20~60㎜의 비가 내리겠고, 인천과 경기 북부는 최대 80㎜ 이상의 강수량을 기록할 전망이다. 특히, 이번 비는 국지적으로 발달하면서 짧은 시간 동안 좁은 지역에 매우 강하게 내릴 가능성이 크다.\n\n이른 장마가 시작된 제주와 남부지방에도 16일 새벽부터 오전 사이에 또 한 번 강한 비가 쏟아질 것으로 예상된다. 앞서 부산에는 14일 자정부터 1시간 동안 61.2㎜의 집중호우가 내리면서 6월 시간당 최고 강수량을 기록했다.\n\n기상청 관계자는 “어제(14일) 남부지방과 제주도에 100㎜ 이상의 많은 비가 내린 가운데 다시 매우 강하고 많은 비가 예상된다”며 “저지대 침수와 하천 범람, 급류에 각별히 유의해달라”고 당부했다.\n\n━   “기습 폭우에 극도로 더운 장마철”\n기상청 중기예보에 따르면, 비는 다음 주 주말까지 내렸다 그치기를 반복할 것으로 예상된다. 전국 곳곳에는 30도를 웃도는 무더위가 이어지는 동시에 천둥·번개를 동반한 강한 비가 기습적으로 쏟아질 수 있다.\n\n중부 지방에는 이번 주 중에 예년보다 일찍 장마가 시작될 가능성도 있다. 평년(1991~2020년) 기준으로 장마 시작일은 남부지방은 6월 23일, 중부지방은 25일이다.\n\n기상학자들은 올여름에 폭우와 폭염이 교대로 나타나는 장마 패턴이 두드러질 것으로 우려했다. 짧은 시간에 강한 비가 내린 뒤 곧장 폭염이 시작되는 등 극단적인 기상 패턴이 복합적인 재해를 유발할 수 있다는 뜻이다. 일본 기상협회 역시 “올해 장마철은 갑작스러운 폭우가 내리고 맑은 날에는 극도로 더운 양성형 장마가 될 것”이라고 전망했다.\n\n김해동 계명대 환경공학과 교수는 “지표면이 과거보다 더 가열되고 고온다습한 공기가 밀려 들어오다 보니 대기가 불안정해지고 있다”며 “올해 장마는 좁은 영역에 폭우를 쏟아붓는 경향이 더 강하게 나타날 것으로 보인다”고 말했다.",
      "persons": [
        {
          "name": "천권필",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343903",
      "title": "\"K증시 매력적\"…미국 상장 '韓ETF' 이달에만 1조 넘게 몰렸다",
      "uri": "https://www.joongang.co.kr/article/25343903",
      "state": "Y",
      "available_time": "2025-06-15T18:28:55+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제일반"
      ],
      "hash_tags": [
        "미국",
        "증시",
        "외국인 투자자",
        "해외 투자자들",
        "글로벌 투자심리",
        "ETF",
        "한국",
        "코스피",
        "코스닥",
        "해외투자자"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/f4944401-a7ad-4172-8c00-3c7875e74461.jpg",
      "description": "새 정부의 증시부양 의지가 해외 투자자들의 투자심리를 끌어올리고 있다. 미국증시에 상장된 한국 주식시장 투자 상품에 이달에만 1조원 넘는 자금이 순유입됐다.\n\n15일 블룸버그통신 등에 따르면 뉴욕증시에 상장된 상장지수펀드(ETF)인 ‘아이셰어즈 MSCI 코리아(티커명EWY)’에는 지난 1~10일 7억7285만 달러(약 1조584억원)의 자금이 순유입됐다. 이 ETF는 한국시장에 투자하는 대표 상품으로, 국내 증시에 직접 투자하기 어려운 해외투자자들이 주로 거래한다.\n\n‘아이셰어즈 MSCI 코리아’에는 삼성전자·SK하이닉스·KB금융·한화에어로스페이스 등 시가총액 상위 종목이 포함돼있으며, 일반적으로 한국 시장에 대한 매력이 높아졌을 때 거래가 활발하다. 거래 추이를 살펴보면 지난해 8월부터 지난 4월까지 자금이 유출됐다가 지난달(2억7446만 달러) 매수 우위로 전환됐고, 이달 들어 매수세가 더 강해졌다. 현 추세가 이어질 경우 월간기준 지난 2023년 1월(12억9861만 달러) 이후 1년 반 만에 최대치를 기록할 가능성이 크다.\n\n이 ETF의 주가는 약 2주(5월 30일 대비 6월 13일)동안 9.55% 상승했다. 같은 기간 ‘아이셰어즈 MSCI 신흥국 지수(EEM·3.49%), ‘아이셰어즈 MSCI 대만 지수’(EWT·6.62%) 등과 비교해도 상승 폭이 크다. 업계에선 ‘아이셰어즈 MSCI 코리아’로의 외국인투자자 자금 유입이 시총 상위 대형주 주가와 코스피 상승으로 이어져 국내 증시 투자 매력을 더 끌어올릴 것으로 기대하고 있다. 실제로 외국인은 이달 들어 유가증권시장에서 8거래일 연속 4조4592억원을 순매수했다. 특히 지난 13일엔 이스라엘의 이란 공습으로 글로벌 투자심리가 위축됐는데도 외국인은 국내 증시에서 1210억원 순매수했다.\n\n이경민 대신증권 연구원은 “코스피를 바라보는 외국인 투자자의 시각이 (긍정적으로)변화한 만큼, 중장기적으로 국내 증시의 상승 추세가 이어질 것으로 보이지만 단기적으로는 숨 고르기 장세가 나타날 수도 있다”며 “상법개정안 추진이 ‘코리아 디스카운트’ 해소 기대를 불러왔던 만큼, 여당의 새 원내지도부가 얼마나 적극적인 모습을 보여주는지가 (외국인 매매에) 중요하다”고 말했다.",
      "persons": [
        {
          "name": "고석현",
          "role": "증권부 기자"
        }
      ]
    },
    {
      "id": "25343904",
      "title": "패스트푸드 배달원, 매장 건물서 숨진 채 발견…\"타살 혐의점 없어\"",
      "uri": "https://www.joongang.co.kr/article/25343904",
      "state": "Y",
      "available_time": "2025-06-15T18:29:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "패스트푸드",
        "배달원",
        "패스트푸드 배달원",
        "패스트푸드 매장",
        "타살 혐의점"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/cc349ec9-0c82-4cca-ae67-2c93c9ced738.jpg",
      "description": "서울의 한 패스트푸드 매장에서 근무하던 배달원이 숨진 채 발견돼 경찰이 경위를 조사하고 있다.\n\n15일 서울 동작경찰서에 따르면 지난 13일 오후 6시쯤 40대 남성 A씨가 동작구의 한 건물 1층에서 쓰러진 채 발견돼 병원으로 옮겨졌으나 숨졌다.\n\nA씨는 해당 건물에 입주한 패스트푸드 매장에서 배달 업무를 해온 것으로 전해졌다.\n\n현장에선 유서로 추정되는 인쇄물이 발견됐으며, 현재까지 타살 등 혐의점은 없는 것으로 파악됐다.\n\nA씨는 우울증 등 심적 문제를 겪은 것으로 전해졌다.\n\n■\n「\n※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 상담 전화 ☎109 또는 자살예방SNS상담 ‘마들랜’에서 24시간 전문가의 상담을 받을 수 있습니다.\n」",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343905",
      "title": "가계지출 중 먹거리 비중 29.2%…집계이래 최고",
      "uri": "https://www.joongang.co.kr/article/25343905",
      "state": "Y",
      "available_time": "2025-06-15T18:35:24+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "경제정책"
      ],
      "hash_tags": [
        "식품",
        "엥겔지수",
        "OECD",
        "가공식품",
        "신선식품",
        "국제유가",
        "물가",
        "코로나19"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/c3f038d9-aa9a-4d03-aaad-02c6c428a6c5.jpg",
      "description": "가계의 전체 지출 중 먹거리 관련 비중이 통계 집계 이래 최고 수준으로 올라갔다. 15일 통계청 국가통계포털에 따르면 올해 1분기 전국 1인 이상 가구의 월평균 소비지출 가운데 식료품·비주류음료 지출과 식사비(외식비) 지출이 차지하는 비율은 29.2%를 나타냈다. 관련 통계를 집계하기 시작한 2019년도 1분기(26.5%) 이후 1분기 기준으로 가장 높다.\n\n이는 그만큼 식비 부담이 커졌다는 의미다. 과거엔 외식비를 제외한 엥겔지수를 활용했지만, 점차 집밥 대신 외식하는 경우가 많아지면서 외식비까지 고려해야 현실을 정확히 반영할 수 있다. 식비 부담이 늘면 주거·교육·의료 등 다른 주요 지출을 줄일 압박이 커진다. 전반적인 소비 감소로 내수 경기 부진을 더 악화시킬 수도 있다.\n\n소득 1분위(하위 20%) 가구의 먹거리 지출 비중은 32.5%로 평균치보다 3.3%포인트 높았다. 저소득층일수록 전체 지출이 적기 때문에, 반드시 일정 수준을 써야 하는 식비 비율이 높을 수밖에 없다.\n\n식비 부담을 키운 원인은 우선 2020년 이후 관련 물가가 크게 오른 데 있다. 연간 식품물가지수 상승률은 2020년 2.9%→2021년 4.7%→2022년 6.9%, 2023년 5.6%→지난해 3.6%를 나타냈다. 같은 기간 전체 소비자물가지수 상승률보다 상승 폭이 크다. 올해도 지난 1분기 전체 소비자물가지수가 2.1% 상승하는 데 그쳤지만, 식품물가지수는 2.7%로 더 뛰었다.\n\n2020년부터 지난달까지 세부 품목별 누적 물가 상승률을 보면 귤은 166.6% 올랐다. 배(82.2%)·사과(67.8%)·수박(53.3%) 등의 과일도 크게 뛰었다. 가공식품의 경우 식용유(69.5%)·잼(65.4%)·오징어채(57.1%)·참기름(51.5%)·국수(51.1%) 등이 많이 올랐다. 외식의 경우 김밥(37.8%)·햄버거(37.2%)·떡볶이(34.7%)·자장면(33.4%)·생선회(33.3%) 등의 상승세가 두드러졌다.\n\n▶2020년 확산한 코로나19 사태 ▶이상기후에 따른 농산물 작황 부진 ▶러·우 전쟁에 따른 공급망 차질 등이 복합적으로 영향을 미쳤다. 급격한 최저임금 인상과 고율의 배달앱 수수료 등은 외식비를 올린 요인으로 꼽힌다. 최근 이스라엘과 이란의 군사 분쟁으로 국제유가가 급등하면서 식품물가에 미칠 후폭풍이 우려된다.\n\n여기에 한국은 식량 자급률(2021~2023년 평균 19.5%)이 낮다. 수입 의존도가 높다 보니 고환율로 타격이 컸다. 한국의 구매력 평가를 고려한 식료품 및 음료 가격 수준(2023년 기준)이 147로 국제협력개발기구(OECD) 평균치(100)보다 높은 배경이다. OECD에 따르면 이는 38개의 전체 회원국 가운데 스위스(163)에 이어 두번째다. 미국(94)·일본(126)·영국(89·독일(107) 등은 한국보다 낮았다.\n\n정부는 먹거리를 중심으로 한 물가 대책을 내놓을 예정이다. ▶정부 지원을 통한 유통 채널별 가격할인 확대 ▶할당관세 확대 ▶가격담합 등 불공정거래 단속 강화 등이 거론된다. 김민석 국무총리 후보자는 13일 '밥상 물가안정 경청 간담회'에서 “유통 과정이 불분명하거나 불투명한 품목들에 대해서는 거래의 투명성을 높여야 한다”고 밝혔다.\n\n정규철 KDI 경제전망실장은 근본 대책으로 “복잡한 유통 구조를 단순화하는 방향으로 개선하고, 먹거리 수입 문턱을 더 낮추는 등 공급 경로를 다변화할 필요가 있다”고 조언했다.",
      "persons": [
        {
          "name": "김민중",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343906",
      "title": "SK그룹, 아마존과 울산에 수조원대 AI 전용 데이터센터 건립",
      "uri": "https://www.joongang.co.kr/article/25343906",
      "state": "Y",
      "available_time": "2025-06-15T18:40:03+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "산업-IT"
      ],
      "hash_tags": [
        "아마존",
        "수조원대",
        "전용 데이터센터",
        "데이터센터 규모",
        "데이터센터 냉각",
        "팩플"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/dbc53e96-70aa-4b7d-b05f-d36620fbbc51.jpg",
      "description": "SK그룹과 아마존웹서비스(AWS)가 울산광역시에 수조 원을 투자해 100메가와트(㎿) 규모 인공지능(AI) 전용 데이터센터를 구축한다. 국내 AI 전용 데이터센터 중 가장 큰 규모가 될 것으로 전망된다.\n\n15일 정보통신기술(ICT) 업계에 따르면 SK그룹은 이달 중 초대형(하이퍼 스케일) AI 데이터센터 구축을 위한 출범식을 갖고, 오는 8월 기공식을 개최할 예정이다. 데이터센터는 울산 미포 국가산업단지 내 SK케미칼 부지에 조성된다. 2027년 11월까지 1단계로 40여㎿가 가동되고, 2029년 2월까지 103㎿ 규모로 완공될 예정이다. 100㎿급 그래픽처리장치(GPU) 전용 설비를 갖춘 AI 인프라는 국내 최초이며, 약 6만장의 GPU가 투입될 예정이다.\n\n통상 생성 AI 학습용으로 쓰이는 GPU 서버의 전력 사용량은 일반 서버의 20배 이상이다. 이 때문에 AI 데이터센터를 만들려면 대규모 전력을 수급할 수 있어야 한다. 해당 부지는 대규모 전력 수급에 유리한 입지 조건을 갖췄다. 인근에 SK가스의 액화천연가스(LNG) 열병합발전소가 있어서다. LNG를 기화시킬 때 발생하는 냉열을 데이터센터 냉각에 활용할 수 있다는 점도 장점으로 꼽힌다.\n\n유영상 SK텔레콤 대표는 지난 3월 초 ‘모바일 월드 콩그레스(MWC) 2025’에서 글로벌 빅테크와 파트너십을 통해 GPU 6만장 규모 하이퍼 스케일 AI 데이터센터를 건설하겠다는 계획을 밝힌 바 있다. 이후 SK텔레콤은 자회사인 SK브로드밴드와 함께 SK케미칼로부터 해당 부지를 약 283억원에 사들였다.\n\nSK그룹의 이번 데이터센터 투자 금액은 수조 원대로 전망된다. SK텔레콤 관계자는 “데이터센터 구축과 관련된 구체적인 내용에 대해서는 확인해주기 어렵다”고 말했다.",
      "persons": [
        {
          "name": "강광우",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343907",
      "title": "\"병상에서 김민석이 보이더라\" 이재명 최측근 된 '그날 뉴스' [이재명의 사람들③]",
      "uri": "https://www.joongang.co.kr/article/25343907",
      "state": "Y",
      "available_time": "2025-06-15T19:00:19+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "정치일반"
      ],
      "hash_tags": [
        "대통령실",
        "국회",
        "민주당",
        "대통령",
        "더중플붐업",
        "추천!더중플",
        "국무총리",
        "이재명",
        "김민석"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/d154555e-d85c-48b9-8bb6-7f1698411687.jpg",
      "description": "■ 추천!더중플-이재명의 사람들\n「\n이재명 대통령 시대가 열렸습니다. 새로운 정권이 시작되면 권력의 지도가 바뀝니다. 이재명의 옆에는 어떤 실세들이 포진하고 있을까요. 그들은 어떤 대한민국을 만들어 갈까요.        이재명 정권의 키맨을 한명씩 해부합니다. 각자 어떤 분야를 책임지고 어떤 권한을 갖고 있는지, 대통령과 그들의 인연은 어떻게 시작되었는지, 얼마나 끈끈한지 알려드립니다.        기사 전문은 중앙일보의 프리미엄 서비스 '더중앙플러스' 구독 후 ‘이재명의 사람들’ 시리즈에서 보실 수 있습니다.\n」\n「  이재명의 사람들③국민주권정부 2인자김민석 국무총리 후보  」\n━   #1. “이 대표 의중인가?”\n초여름 뙤약볕이 녹음을 더하던 2024년 6월 어느날. 국회 앞 ‘ㄱ’ 한정식집에선 두 남성이 서로의 진의(眞意)를 확인하는 작업이 한창이었다. 낮은 목소리로 제안의 진원을 되물은 사람은 당시 더불어민주당 의원이던 김민석 국무총리 후보자. 다부진 인상의 사내가 건너편에서 말없이 미소지었다. 강성 친명(친이재명) 조직의 실권자. 사람들은 그를 ‘이재명의 파수꾼’으로 불렀다.\n\n“호남 몫, 여성 몫에 형님까지. 저희가 미는 건 셋입니다. 수석 최고위원으로 뛰셔야죠.”\n\n김 후보자는 이날 상대에게 ‘8·18 전당대회에 친명 주자로 출마해달라’는 제안을 전달받았다. 이재명 대통령의 대표 연임이 자명했던 당시 민주당에서 ‘명심(明心)’은 곧 승리요 진리였다. 고민없이 그 자리에서 전대 출마를 승낙했다.\n\n━   #2. “근데 김민석 의원이 표가 왜 이렇게 안 나오는 거야?”\n한 달여 뒤(7월 20일) 인천시 남동체육관 앞. 전당대회 후보였던 이 대통령이 첫 지역 순회경선을 마치고 자신의 이름을 연호하는 지지자들에게 이렇게 되물었다. 득표율 90.75%. 산뜻한 출발선에서 나온 돌발 질문의 속뜻을 눈치빠른 당원들이 곧장 알아챘다. 김 후보자는 이날 득표율 12.47%로 최고위원 출마자(8명) 중 4위에 머물렀다. 1위는 21.98%를 얻은 정봉주 전 의원이었다.\n\n이 대통령은 그날 밤 ‘이재명 TV’ 유튜브 생중계를 켰다. 차 안에서 김 후보자와 나란히 앉아 “원래는 (김민석 후보가) 최고위원 선거 준비 생각을 안 한 상태에서 (나의) 대표 선거 준비를 시작했다”며 “제 선거를 도와주느라 본인 선거를 못 해서 결과가 잘못되면 (내가) 부담이 크다”고 말했다. 4등이 순식간에 1등으로 탈바꿈했다. 그렇게 이재명 2기 체제의 ‘수석 최고위원 김민석’이 탄생했다.\n\n김 후보자는 정치 초년부터 이 대통령과 함께한 ‘경기파’나 민주당 원조 친명계인 ‘7인회’와 거리가 멀다. 그런데도 오늘날 국민주권정부의 1·2인자로 이 대통령과 발걸음을 맞추고 있다.\n\n복수의 친명계 인사에 따르면 이 대통령이 김 후보자를 본격적으로 주목한 건 2023년 9월 원내대표 경선 때였다고 한다. 당시 이 대통령은 무기한 단식과 체포동의안 가결 후폭풍으로 또 한 번의 정치적 위기를 지나고 있었다. 법원의 영장 기각으로 구속을 면했지만, 비명계의 숨은 칼날이 실체를 드러낸 직후였다.\n\n━   #3.  “병상에서 김민석이 보이더라.”\n그때 김 후보자는 박광온 원내지도부 사퇴로 열린 원내대표 경선에 참여했다. 출마 선언에서 “당내 가결표가 나온 건 국민의힘과의 정치적 협잡”이라며 “강하고 선명하게 당과 대표를 지키겠다”고 친명색을 분명히 했다. 김 후보자는 ‘당선 후 내분 봉합 방안’을 묻는 기자의 질문에 “지금 당에 봉합이 필요하다는 표현은 사용한 적도 없고 앞으로도 사용하지 않겠다”고 답했다. 단식 후유증 치료를 위해 입원 중이던 이 대통령이 이 모습을 인상깊게 지켜봤다고 한다.\n\n※더 자세한 내용은 아래 링크에서 더중앙플러스 구독 후 보실 수 있습니다.\n\n▶\n\n■ 대통령 이재명의 삶과 정치\n「\n얼굴 없는 李 최측근, 김현지…나이도 대학도 모르는 ‘고딩맘’ [李의 사람들①]  https://www.joongang.co.kr/article/25342047      李 “남준이와 상의해서 하라”…원조 친명도 ‘이 남자’ 찾는다 [李의 사람들②]  https://www.joongang.co.kr/article/25342964      “이게 다 전두환 장군 덕이다” 중대 법대 간 이재명의 ‘행운’  https://www.joongang.co.kr/article/25343271      이재명, 수면제 수십알 삼켰다…아버지 죽도록 미웠던 17살  https://www.joongang.co.kr/article/25328176      이재명 생가마을서 만난 노인 “재맹이? 아버지 닮아 머리 좋아”https://www.joongang.co.kr/article/25331680      김혜경 “하…이혼해야 하나” 이재명 지갑 속 사진 뭐길래https://www.joongang.co.kr/article/25335657      뺨 27대에도 꿈쩍않던 9살…그런 이재명 울린 ‘담임 쌤’  https://www.joongang.co.kr/article/25341586\n」",
      "persons": [
        {
          "name": "심새롬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343908",
      "title": "\"LLM 만들어본 공무원 있었겠나\"…하정우 AI수석에 업계 기대감 [팩플]",
      "uri": "https://www.joongang.co.kr/article/25343908",
      "state": "Y",
      "available_time": "2025-06-15T19:04:58+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "산업-IT"
      ],
      "hash_tags": [
        "팩플",
        "AI",
        "이재명",
        "정부",
        "네이버",
        "AI미래기획수석",
        "소버린AI",
        "하정우",
        "이재명정부인선",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/e10e4cf2-e3e9-4e43-ba1a-3ae42068abdd.jpg",
      "description": "“거대언어모델(LLM)을 만들어 본 공무원이 몇이나 있었겠나?\"\n\n15일 이재명 대통령이 신설된 대통령실 AI미래기획수석에 하정우 네이버클라우드 인공지능(AI)혁신센터장을 임명하자 IT 관련 정부 기관장 출신 학계 인사는 이렇게 말했다. 그는 \"(하 수석이) 정부·업계 다른 회사들과 협업 경험이 많은 만큼 여러 역할을 할 수 있을 것”이라고 덧붙였다.\n\n하정우 수석 임명을 놓고 AI 업계 기대감이 커지고 있다. 하 수석은 최근 10년 사이 네이버에서 AI 기초 연구부터 모델·서비스 개발까지 두루 경험한 ‘현장형 전문가’다. 이 대통령이 공약을 통해 “AI 등 국내 첨단전략산업에 100조원을 집중 투자하겠다”는 계획을 발표한 만큼, 각론에서 정책 우선 순위를 정할 때 하 수석이 현장의 목소리를 잘 반영할 수 있을 것이란 기대가 많다. 국내 AI 스타트업 관계자는 “실무 뿐 아니라 대외 협력 업무도 적극 참여했고 정부와 연결고리 역할도 마다하지 않던 전문가라 업계와 소통에도 능할 것으로 본다”며 “빠르게 필요한 정책을 정리할 것”이라고 말했다.\n\n특히 하 AI 수석이 평소 강조해온 ‘소버린 AI’’(Sovereign AI) 전략이 정책의 핵심이 될것이란 전망이 나온다. 소버린 AI는 특정 국가가 독립적으로 AI를 개발·운영·통제하며 자주적인 역량을 구축하는 전략이다. 국내 IT 기업 한 임원은 “빅테크와 AI 개발 경쟁을 하며 체감한 바가 분명히 있을 거고 한국 AI 수준에 대해 잘 아는 인사다. 이를 토대로 그간 강조해 온 소버린 AI를 강하게 추진할 걸로 보인다”고 내다봤다.\n\nAI 산업 생태계 전체를 키울 수 있는 정책에 힘이 실릴 것이란 전망도 있다. 글로벌 AI 기업 한 고위 관계자는 “AI 관련 큰 프로젝트를 어떻게 진행하는지 파악할 수 있는 역량을 갖췄다. 앞으로 LLM 뿐 아니라 AI 반도체와 에이전트 개발 도 폭넓게 챙겨줄 것으로 기대한다”고 했다.\n\n정치 경험은 없지만 더불어민주당과 소통하며 정책 수립에 힘을 보태온 만큼, 곧장 추진력을 발휘할 수 있을거란 전망도 있다. 하 수석은 지난 3월 민주당 유튜브 채널 ‘모두의질문Q’에 이 대통령과 함께 출연했다. 당시 대담 내용 중 ‘정부 데이터를 기계가 읽을 수 있는 형태로 국민에게 공개’ 등 하 수석이 제안한 내용 상당수가 공약에 반영됐다. IT기업 한 관계자는 “연초부터 이재명 정부의 AI 공약 준비를 위해 함께 논의해온 것으로 안다. AI 업계의 ‘이재명 키즈’로 볼 수 있기 때문에 정책 추진력 확보 측면에선 최적의 인선”이라고 했다.\n\n기업에 일하면서도 정치권 토론회 등에 적극 참여하고 거리낌 없이 소신을 내보인 하 수석의 스타일이 강한 개혁으로 이어질 거란 전망도 나온다. 지난해 6월 열린 ‘국회 AI 포럼’ 세미나 기조연설 당시 그는 “국회 과학기술정보방송통신위원회를 과학기술과 방송통신으로 분리해주시면 좋겠다”며 “논쟁 여지가 많은 방송법 이슈 때문에 (AI기본법 등) 과학기술 입법은 속도가 나지 않고 있다”고 지적해 관심을 모았다. 이런 문제의식이 정부 정책에 반영될 수 있다는 취지다.\n\n일각에선 우려의 목소리도 있다. 행정이나 정치 경험이 전무하다는 점에서다. 하 수석과 교류해 온 한 교수는 “(AI 정책 관련해) 100조원의 예산을 투입한다는 계획만 있지, 구체적인 액션 플랜은 없는 상황이라 급한 과제가 많다. 이런 상황에서 행정 경험이 없는 하 수석이 관련 부처 공무원들과 기싸움에 휘둘릴지 모른다는 걱정도 있다. 인사권이 없기 때문에 관료들 설득하는 일이 쉽진 않을 것”이라고 했다. 또 IT 기업의 한 임원은 “소버린 AI 정책에 대한 기대도 있지만, 업계엔 네이버 방식 말고도 다양한 방법으로 시장에 도전 중인 AI 플레이어들이 많다. 한쪽으로 치우친 정책이 나올까 걱정하는 사람들도 있는 만큼 여러 의견을 잘 헤아려주길 바란다”고 했다.",
      "persons": [
        {
          "name": "윤정민",
          "role": "기자"
        },
        {
          "name": "오현우",
          "role": "기자"
        },
        {
          "name": "정용환",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343909",
      "title": "'내란 특검' 조은석, 오동운 공수처장 면담…인력파견·청사 등 논의",
      "uri": "https://www.joongang.co.kr/article/25343909",
      "state": "Y",
      "available_time": "2025-06-15T19:22:04+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "공수처장",
        "인력파견",
        "공수처장 면담",
        "특검 조은석",
        "조은석 특별검사"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/096ca881-b6ca-445f-81aa-60af475ebeff.jpg",
      "description": "12·3 비상계엄 관련 내란 혐의 등을 수사할 조은석 특별검사(특검)가 15일 오동운 고위공직자범죄수사처장과 면담했다.\n\n공수처에 따르면 오 처장은 이날 오후 4시 경기 과천 공수처 청사에서 조 특검과 면담했다.\n\n공수처 관계자는 \"이번 면담에서는 인력 파견, 청사 등 시설 이용 관련 논의가 오갔다\"며 \"면담 내용은 구체적으로 말하기 어렵다\"고 밝혔다.\n\n내란 특검법은 필요한 경우 대검찰청과 공수처, 경찰청 등 관계 기관장에게 소속 공무원 파견 근무 등을 요청할 수 있다고 규정한다. 공수처에서는 3명 이상을 파견받아야 한다고 명시돼 있다.\n\n조 특검은 지난 13일 마찬가지로 내란 수사를 하고 있는 검찰과 경찰도 찾았다. 조 특검은 검경에서 기존 수사 진행 상황과 현황을 파악하는 한편 검사·수사관 파견문제 등을 상의한 것으로 보인다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343910",
      "title": "[박용석 만평] 6월 16일",
      "uri": "https://www.joongang.co.kr/article/25343910",
      "state": "Y",
      "available_time": "2025-06-15T19:30:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "오피니언",
        "만평"
      ],
      "hash_tags": [
        "박용석 만평",
        "박용석 parkys"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/48b722c1-c5d2-4352-97a7-3ac0e55069a2.jpg",
      "description": "parkys@joongang.co.kr",
      "persons": [
        {
          "name": "박용석",
          "role": "화백"
        }
      ]
    },
    {
      "id": "25343911",
      "title": "마크롱, 미묘한 이스라엘 편들기…이란 공습에 \"원하는 방향 효과\"",
      "uri": "https://www.joongang.co.kr/article/25343911",
      "state": "Y",
      "available_time": "2025-06-15T19:51:30+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "유럽"
      ],
      "hash_tags": [
        "이란",
        "마크롱",
        "이스라엘",
        "프랑스",
        "핵위협"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/003e5cbb-39f4-40b6-8b53-7d69695fb29c.jpg",
      "description": "이스라엘의 이란 공습에 대해 서방은 겉으로는 확전 자제와 외교적 해결을 촉구하면서도 속내로는 일정 부분 만족하는 분위기다. 이란의 핵무기 개발을 우려하던 가운데 이스라엘이 핵시설을 타격함으로써 억제 효과를 거뒀다는 판단에서다.\n\n이 같은 기류는 이스라엘이 이란을 공습한 13일(현지시간) 에마뉘엘 마크롱 프랑스 대통령의 기자회견에서도 나타났다.\n\n마크롱 대통령은 이날 예정에 없던 기자회견을 자청해 이스라엘과 이란이 외교적 수단으로 문제를 해결해야 한다고 거듭 강조했다.\n\n그는 \"우리는 이 공격에 참여하지 않았고 이스라엘의 공격을 권고하지도 않았다\"며 \"우리는 외교적 길을 지속적으로 추구했고 이란 핵이나 탄도미사일 문제의 외교적 해결을 지지한다\"고 강조했다.\n\n그러면서도 \"이 공격의 결과를 보면, 이란의 우라늄 농축과 탄도미사일 역량이 감소했다\"며 \"따라서 원하는 방향으로의 효과가 있다\"고 평가했다.\n\n이에 대해 프랑스 일간 르몽드는 14일 \"이스라엘 당국에 일종의 백지수표를 주는 듯한 태도\"라고 비판했다.\n\n서방 국가들은 이처럼 이스라엘에 자제를 요구하면서도 이란 공습을 공개적으로 비난하지는 않는 미묘한 태도를 보이고 있다.\n\n프랑스와 영국·독일은 이란의 핵 프로그램 진전이 이스라엘의 대응을 유발했다며 '이스라엘의 자위권'을 일제히 옹호했다.\n\n르몽드는 \"이 같은 역설적 지지는 이란 핵합의를 되살리기 위해 가장 적극적이었던 유럽 주요국의 지난 행보와 상반된다\"고 지적했다.\n\n특히 도널드 트럼프 미국 대통령의 재선을 염두에 두고 프랑스·영국·독일의 외교 채널은 이란과의 협상 재개를 시도하며 베냐민 네타냐후 이스라엘 총리의 군사 옵션 실행을 막으려 했다고 르몽드는 전했다. 겉과 속이 다르다는 것이다.\n\n이 과정에서 유럽은 미국과 이란 간 핵협상에서 배제된 채, 트럼프 대통령의 오랜 측근인 스티브 위트코프 중동 특사가 이끄는 협상만 바라봐야 했다고 르몽드는 전했다.\n\n르몽드는 이 과정에서 유럽 관료들이 '이란의 핵 프로그램이 매우 진전됐으며 이를 저지해야 한다'는 점에서 이스라엘과 공감대를 쌓아 왔다고 짚었다.\n\n또 프랑스에서는 이스라엘이 이란의 핵문제를 '10년 이상' 해결할 수 있다는 증거를 제시한다면 군사 작전도 고려할 수 있다는 목소리까지 흘러나왔다고 전했다. 그러면서 그간 프랑스가 이란 문제에 보여 온 신중함과는 상반된 모습이라고 르몽드는 덧붙였다.",
      "persons": [
        {
          "name": "이해준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343912",
      "title": "\"민주 한국이 돌아왔다\"…G7 가는 李대통령, 정상외교 재개",
      "uri": "https://www.joongang.co.kr/article/25343912",
      "state": "Y",
      "available_time": "2025-06-15T19:56:18+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "청와대"
      ],
      "hash_tags": [
        "다자외교",
        "이재명",
        "대통령실 관계자",
        "정상회의 참석",
        "이재명 대통령",
        "이재명정부추진과제",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/b9254e48-c34f-4c38-9416-f99bac435773.jpg",
      "description": "12·3 비상계엄과 탄핵 사태로 정지됐던 정상외교가 6개월여 만에 재개된다. 이재명 대통령은 16일 캐나다 앨버타주에서 열리는 주요 7개국(G7) 정상회의 참석을 위해 출국하면서 국제 외교 무대에 처음으로 등장한다. 의장국인 캐나다의 초청에 따른 것으로, 이 대통령 취임 12일 만의 ‘초고속 데뷔전’이다.\n\n위성락 국가안보실장은 15일 브리핑에서 “지난해 계엄 위기로 한국 민주주의가 위기에 처했다”며 “G7 정상회의 참석은 ’민주 한국이 돌아왔다’(Democratic Korea is back)는 메시지를 국제사회에 알리는 첫 국제무대가 될 것”이라고 말했다. 한국의 ‘정상 국가화’를 알리기 위해 조속한 ‘데뷔전’이 불가피했다는 것이다. 위 실장은 또 “이번 정상회의 참석은 지난 6개월여간 멈춰있던 정상외교의 공백 상태를 해소하고, 정상외교의 복원과 재가동을 알리는 출발점”이라고 강조했다.\n\n다자외교 무대에서 정상회담도 활발히 진행한다. 16일(현지시간) 오후 캐나다 캘거리에 도착한 이 대통령 내외는 이날 저녁 캐나다가 초청하는 공식 일정에 참석한다. 한국을 포함해 호주·브라질·인도·멕시코·남아공·우크라이나 정상이 이번 G7 정상 회의에 초청받았다.\n\n이 대통령은 17일엔 캐나다 카나나스키스에서 열리는 G7 정상회의 확대 세션에 참석한다. 에너지 공급망 다변화와 인공지능(AI)·에너지 연계를 주제로 두 차례 발언할 예정이다. 확대 세션 전후로는 G7 회원국을 비롯한 주요국 정상들과 양자 회담도 예상된다. 관심이 쏠리는 한·미, 한·일 정상회담에 대해 대통령실은 “조율 중”이라고만 했다.\n\n대통령실은 G7 회의 참석에 대해 기대되는 성과로 ▶주요국 정상과의 대면을 통한 조기 신뢰 관계 구축 ▶통상·무역 등 현안 논의 진전 ▶‘G7 플러스’ 국가로서의 국가 위상 공고화 등 3가지를 꼽았다. 이 대통령이 G7 참석을 결정한 것도 주요국 정상이 모이는 다자외교를 통해 산적한 외교 현안의 해법을 마련할 수 있다는 판단이 깔린 것으로 해석된다.\n\n취임 후 첫 외교 무대가 다자외교였던 건 IMF(국제통화기금) 외환 위기 직후 김대중 전 대통령이 유일했다. 1998년 2월 25일 취임한 김 전 대통령은 같은 해 4월 3일 영국 런던에서 개최된 ASEM(아시아·유럽 정상회의)에 참석해 토니 블레어 전 영국 총리, 하시모토 류타로 전 일본 총리와 잇달아 만났다. 인수위도 없이 취임한 이 대통령은 12일반에 다자외교 무대에 서게 된다. 반년 넘게 중단된 정상 외교를 신속히 복원한다는 차원이지만, 이 대통령의 ‘국익 중심 실용외교’ 노선이 곧바로 시험대에 올랐다는 평가도 나온다.\n\n가장 관심이 쏠리는 건 도널드 트럼프 미국 대통령과의 만남이다. 지난 6일 첫 통화는 격의 없는 분위기 속에서 이뤄졌지만, 자국 우선주의를 앞세우는 트럼프 대통령과의 만남에서도 이런 분위기를 이어나갈지 관건이다. 이에 대해 대통령실 관계자는 “지금 한·미 간 현안으로 관세·무역 문제와 안보 관련 사안이 있다”며 “대통령께서는 미국과 긴밀한 협의를 통하여 현안을 타결한다는 입장”이라고 말했다. 그러면서 “양 정상이 회동한다면 실무적인 협상을 추동하는 동력을 제공하는 계기가 될 것”이라고 했다.\n\n이시바 시게루(石破茂) 일본 총리와의 만남도 주목된다. 올해는 한·일 국교 정상화 60주년이자 광복 80주년이다. 이 대통령은 한·일 간 경제·안보 협력을 강화한다는 방침이지만, 대선 기간 ‘지속적인 해결’을 약속했던 과거사 문제 해법도 마련해야 하는 숙제도 안았다. 이와 관련해 대통령실 관계자는 “정상 간 통화에서 한·일 관계를 미래지향적으로 끌어나가자는데 의견 일치를 보았다”며 “(회담이 성사되면) 통화의 연장선에서 진행될 것으로 기대한다”고 말했다.\n\n이 대통령이 취임사에서 “굳건한 한·미동맹을 토대로 한·미·일 협력을 다지겠다”고 공언한 만큼, 한·미·일 3자 회담이 열리는지도 관심사다. 이에 대해 대통령실은 “열려있는 입장”이라고 말했다. 과거 문재인 정부의 ‘한반도 중심’ 노선으로 회귀하는 것 아니냐는 동맹국 일각의 우려를 불식시켜야 하는 것도 과제로 꼽힌다. 최은미 아산정책연구원 연구위원은 “국제사회에서 ‘한국은 정권이 바뀔 때마다 외교 정책이 달라진다’는 불안감이 있다”며 “세계를 바라보는 시각을 G7 국가와 얼마나 공유하고 있는지 신뢰감을 주는 게 중요하다”고 말했다.\n\n최근 발생한 이스라엘·이란 사태가 G7 정상회의 돌발 의제가 될 수도 있다. 대통령실 관계자는 “우리는 군사적인 대결이나 긴장 격화에 대해선 반대하는 입장이고, 모든 당사자의 자제를 요구하고 있다”며 “그런 입장에 따라 G7에서도 임할 것”이라고 말했다. 봉영식 연세대 통일연구원 연구위원은 “정상외교 무대에 복귀해 상견례를 하는 것 자체에 의미를 두고 담담하게 대응하면 실용외교의 취지를 살릴 수 있을 것”이라고 말했다.\n\n한편, 이 대통령은 6·15 남북공동선언 25주년인 이날 “군사적 긴장 완화와 평화로운 분위기 조성을 위해, 중단된 남북 대화 채널부터 신속히 복구하며 위기관리체계를 복원해 나가겠다”고 페이스북을 통해 밝혔다. 이 대통령은 “평화가 흔들리면 경제와 안보는 물론 국민의 일상까지도 위협받는다는 사실을 우리는 역사를 통해 배웠다. ‘평화가 곧 경제’라는 말은 과장이 아니다”라며 “이재명 정부는 소모적 적대 행위를 멈추고, 대화와 협력을 재개하겠다”고 강조했다.",
      "persons": [
        {
          "name": "오현석",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    },
    {
      "id": "25343913",
      "title": "'크루즈 컨트롤' 차량에 쾅…도로변서 예초작업하던 60대 사망",
      "uri": "https://www.joongang.co.kr/article/25343913",
      "state": "Y",
      "available_time": "2025-06-15T20:19:41+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사건사고"
      ],
      "hash_tags": [
        "세종시",
        "국도",
        "예초작업",
        "크루즈컨트롤",
        "사망",
        "사고"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/31f56de1-c85f-4dfa-be90-96c224ec5728.jpg",
      "description": "세종시 한 국도에서 예초 작업을 하던 60대 근로자가 '주행 제어(크루즈 컨트롤)' 기능을 사용 중이던 차량에 치여 숨졌다.\n\n15일 경찰에 따르면 이날 오전 10시 58분쯤 세종시 금남면 발산리 1번 국도 도로변에서 기계를 이용해 예초 작업을 하던 A씨(60대)가 주행 중이던 스포츠유틸리티차량(SUV)에 치였다.\n\nA씨는 사고 직후 심정지 상태로 병원에 이송됐으나 끝내 숨졌다.\n\nSUV 운전자 B씨(30대)는 크루즈 컨트롤 기능을 켠 채 운전하고 있었다고 경찰에 진술했다. 음주나 약물 운전은 아닌 것으로 확인됐다.\n\nA씨는 공공기관이 발주한 예초 작업을 맡아 3차로 하위 차선을 통제한 상태에서 동료와 함께 작업하던 중 변을 당한 것으로 알려졌다.\n\n현장에는 A씨와 함께 예초 작업 중이던 동료 외에도 근로자 3명이 더 있었던 것으로 조사됐다.\n\n경찰은 B씨를 도로교통법상 안전운전 의무 위반 혐의로 입건해 조사하는 한편, 작업 현장에서 도로 통제 등 안전조치가 적절히 이뤄졌는지 여부도 확인하고 있다.",
      "persons": [
        {
          "name": "이해준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343914",
      "title": "\"고향에 유골 뿌려줘\" 아내 유언 지키고…여객기 사고로 숨진 남편",
      "uri": "https://www.joongang.co.kr/article/25343914",
      "state": "Y",
      "available_time": "2025-06-15T20:40:30+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "국제일반"
      ],
      "hash_tags": [
        "여객기",
        "아내",
        "인도 여객기",
        "아내 유언",
        "에어인디아 여객기"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/53af0deb-2b01-47ae-93b4-c12822c52194.jpg",
      "description": "아내의 유언을 지키기 위해 고향인 인도를 찾았다가 여객기 추락 사고로 숨진 남성의 안타까운 사연이 전해졌다.\n\n인디아투데이는 14일(현지시간) 영국 런던에 사는 인도 출신의 아르준 파톨리아(36)가 숨진 아내의 마지막 소원을 이뤄주기 위해 인도를 찾았다가 항공기 추락 사고로 사망했다고 전했다.\n\n파톨리아는 일주일 전 런던에서 세상을 떠난 아내가 '유골을 고향에 뿌려달라'고 한 유언을 따르기 위해 인도 서부 구자트라주를 찾았다.\n\n이후 고향 마을에서 친척들과 장례를 치른 파톨리아는 런던으로 돌아가기 위해 에어인디아에 탑승했지만 끝내 두 딸이 있는 집으로 돌아가지 못했다.\n\n그가 탄 에어인디아 여객기는 구자라트주 아마다바드 국제공항에서 이륙한 직후 추락했다. 공개된 사고 영상에는 거대한 보잉 787 드림라이너 기종의 여객기가 이륙한 뒤 고도를 맞추려 애쓰다 천천히 하강하며 인근 주택가로 추락하는 장면이 담겼다. 승객 1명을 제외한 탑승자 241명이 모두 사망했다.\n\n파톨리아의 조카는 매체와 인터뷰에서 \"그는 에어인디아 AI171편 티켓을 가지고 있었다. 런던으로 갈 예정이었는데 사고가 났다\"며 \"일주일 만에 두 사람을 모두 잃었다. 정말 가슴이 아프다\"고 말했다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343915",
      "title": "SKT, 이심(eSIM)부터 신규 가입 재개…유심 교체 20일 완료될 듯",
      "uri": "https://www.joongang.co.kr/article/25343915",
      "state": "Y",
      "available_time": "2025-06-15T20:44:02+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "경제",
        "산업-IT"
      ],
      "hash_tags": [
        "SK텔레콤",
        "SKT",
        "유심",
        "이심",
        "신규가입",
        "팩플"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/aedd56e6-0c4e-4c80-a4a2-4ce767e9f9c1.jpg",
      "description": "SK텔레콤(SKT)가 이심(eSIM·내장형 가입자 식별 모듈)을 통한 신규 영업을 재개할 예정이다. 유심(USIM·가입자 식별 모듈) 무상 교체 작업을 위한 물량을 충분히 확보한만큼, 오는 20일 이후에는 유심을 통한 신규 영업도 재개할 가능성이 있다.\n\n15일 통신업계에 따르면, SKT는 16일부터 전국 2600개 T월드 매장에서 이심을 통한 신규 영업을 재개한다. 앞서 과학기술정보통신부는 지난달 1일 “유심 부족 현상이 해결될 때까지 신규 가입자 모집을 전면 중단하라”고 행정지도를 내린바 있다. 이에 따라 SKT는 통신 3사 상품을 모두 취급하는 판매점을 제외하고, 모든 T월드를 통한 신규 가입을 중단했다.\n\n그러나 이심의 경우 유심 재고와 관계 없이 휴대전화를 개통할 수 있다. 물리적인 칩을 직접 단말기에 끼워야 하는 유심과 달리, 스마트폰에 내장된 가입자 식별 모듈이라 칩 없이도 이용할 수 있다. 과기정통부 관계자는 “신규 가입 중단 행정지도를 내린 이유는 유심 물량 부족 때문이어서, 이심을 통한 가입의 경우 사업자의 자체적인 판단이 필요한 영역”이라고 말했다. 다만 출시된지 오래된 구형 단말기의 경우 이심 기능을 지원하지 않는 경우도 있어, 신형 단말기 개통만 가능하다.\n\n유심 역시 14일 기준 잔여 교체 예약자는 183만명정도만 남아있고, SKT가 이달 셋째주까지 확보할 예정인 유심은 총 350만개에 달한다. 교체 작업을 마치고도 여유가 있을 만큼 물량을 확보했다. 잔여 교체 작업은 20일쯤 마무리될 예정이라, 유심을 통한 신규 가입 재개 역시 20일 이후 시작할 수 있을 것으로 보인다. SKT는 “유심 교체 작업에 차질이 없도록 하는게 우선이고, 신규 영업에 대한 건 정부와 협의를 계속하고 있다”고 말했다.",
      "persons": [
        {
          "name": "윤정민",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343916",
      "title": "K리그2 선두 인천, 수원 꺾고 13경기 무패...2만2625명 최다관중",
      "uri": "https://www.joongang.co.kr/article/25343916",
      "state": "Y",
      "available_time": "2025-06-15T21:14:00+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "축구"
      ],
      "hash_tags": [
        "최다관중",
        "리그",
        "이날 경기장",
        "선두 인천",
        "13경기 무패"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/edd451a8-b929-4c58-880d-be8eeeafe1bd.jpg",
      "description": "프로축구 K리그2(2부리그) 인천 유나이티드가 수원 삼성을 꺾고 13경기 무패 행진을 이어갔다. 리그 단독 선두도 굳게 지켰다.\n\n윤정환 감독이 이끄는 인천은 15일 수원월드컵경기장에서 열린 K리그2 16라운드 원정경기에서 멀티골을 터뜨린 2003년생 공격수 박승호의 활약에 힘입어 수원을 2-1로 물리쳤다.\n\n적지에서 귀중한 승리를 거두며 최근 13경기 무패(11승2무)의 무서운 상승세를 이어간 선두 인천(승점 41)은 2위 수원(승점 31)을 10점 차로 따돌리고 독주 체제를 갖췄다. 인천의 올 시즌 성적은 13승 2무 1패다. 인천은 올 시즌 수원과 상대 전적에서도 2전 전승으로 앞섰다.\n\n인천과 수원의 맞대결은 남은 시즌 선두권 판도를 가를 빅매치였다. 이날 경기 전까지 승점 31을 기록한 2위 수원이 선두 인천(승점 38)을 잡을 경우 두 팀의 격차는 4점으로 좁혀질 수 있어서다. 수원은 골 결정력 부재로 안방에서 선두 추격의 기회를 허무하게 놓쳤다. 수원(승점 31)은 3위 전남 드래곤즈(승점 29)에도 승점 2 차로 쫓기는 신세가 됐다. K리그2는 우승팀만 K리그1으로 다이렉트 승격한다.\n\n인천의 해결사는 박승호였다. 그는 전반 14분 역습 찬스에서 제르소가 상대 진영 우측을 파고든 뒤 올린 크로스를 쇄도하며 왼발로 차 넣어 선제골을 만들었다. 후반 4분에는 바로우의 왼발 크로스를 헤딩으로 연결해 결승골을 터뜨렸다. 다급해진 수원은 총공격에 나섰으나, 한 골을 만회하는 데 그쳤다. 수원은 김지현이 후반 19분 오른발 슛으로 골망을 흔들었다. 박승호는 후반 15분까지 뛰다가 김보섭과 교체됐다.\n\n한편, 프로축구연맹에 따르면 이날 경기장엔 관중 2만2625명이 몰렸다. 연맹이 유료관중 전면 집계 도입한 2018년 이래로 K리그2 역대 단일 경기 최다 관중 신기록이다. 종전 기록도 인천-수원전에서 나왔다. 두 팀은 지난 3월 1일 시즌 첫 맞대결을 펼쳤는데, 당시 인천축구전용경기장엔 1만8173명이 몰렸다.",
      "persons": [
        {
          "name": "피주영",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343917",
      "title": "무면허 음주운전하다 '쾅'…동생 주민번호 부른 20대 실형",
      "uri": "https://www.joongang.co.kr/article/25343917",
      "state": "Y",
      "available_time": "2025-06-15T21:40:45+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사회일반"
      ],
      "hash_tags": [
        "음주운전",
        "주민번호",
        "동생 주민번호",
        "과실치상 음주운전",
        "무면허 운전"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/20f35cac-57eb-416a-aa73-bc5e4bbcae2d.jpg",
      "description": "무면허로 음주운전을 하다 사고를 낸 뒤 동생 행세를 하며 거짓 서명을 하다 들통 난 20대가 항소심에서도 실형을 선고받았다.\n\n서울고법 춘천재판부 형사1부(이은혜 부장판사)는 특정범죄가중법상 위험운전치상, 도로교통법상 음주운전, 사문서위조 등 혐의를 받는 A씨에게 원심과 같이 징역 2년과 벌금 20만원을 선고했다고 15일 밝혔다.\n\nA씨는 지난해 2월 24일 강원 원주시 한 도로에서 만취 상태로 무면허 운전하다 신호대기 중이던 차량을 들이받아 탑승자 3명에게 각 2주간 치료가 필요한 상처를 입힌 혐의로 재판에 넘겨졌다.\n\n공소장에 따르면 A씨는 현장에 출동한 경찰들에게 동생 행세를 하며 동생 주민등록번호를 불러주거나 진술 보고서, 음주운전 단속 결과 통보서 등 관련 서류에 동생의 서명을 위조했다.\n\nA씨는 같은 해 6월 23일 원주시 한 아파트 지하 주차장에서 또다시 무면허로 운전하다 주차된 차량을 들이받아 수리비 약 400만원이 들도록 망가뜨리고 차주에게 아무런 연락 없이 달아나기도 했다.\n\n1심은 \"무면허 운전, 업무상 과실치상, 음주운전 등 범행으로 처벌받아 동종 누범 기간 중임에도 이 사건 각 범행을 저질렀고 수사나 처벌을 피하고자 타인의 이름과 주민등록번호를 무단으로 사용했다\"며 실형을 선고했다.\n\nA씨는 \"형이 무거워 부당하다\"고 항소했으나, 항소심 재판부는 이를 받아들이지 않았다. 재판부는 특히 \"범행의 실질적 피해자가 처벌을 원하지 않는다는 의사를 밝혔지만, 사문서위조 등 범죄는 사회적 법익에 대한 죄\"라며 \"처벌불원 의사와 무관하게 공공질서를 해하였다는 법익침해의 결과가 온전히 남아 있는 점 등을 고려했다\"고 판시했다.",
      "persons": [
        {
          "name": "김은빈",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343918",
      "title": "'20조+α' 2차 추경 임박…전국민 대신 '선별·차등 지급' 유력",
      "uri": "https://www.joongang.co.kr/article/25343918",
      "state": "Y",
      "available_time": "2025-06-15T21:45:59+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "정치",
        "청와대"
      ],
      "hash_tags": [
        "대통령실",
        "추경",
        "대통령실 관계자",
        "대통령실 내부",
        "가운데 대통령실",
        "이재명정부추진과제",
        "이재명정부"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/37efa10f-4ebe-46fe-b4f9-ce85b6f9f5be.jpg",
      "description": "기획재정부 등 관계 부처가 20조원 이상 규모로 예상되는 2차 추가경정예산안(추경) 막바지 편성 작업에 착수한 가운데, 대통령실은 더불어민주당이 주장해 온 ‘보편·정액 지급’ 방식 대신 ‘선별·차등 지급’ 방식을 유력하게 검토하고 있는 것으로 확인됐다.\n\n대통령실 관계자는 15일 중앙일보와의 통화에서 “특별히 어려운 지역이나 취약 계층을 우선하여 지원하자는 의견이 정책실 중심으로 나오고 있다”며 “다만 최종 결정은 아직 내려지지 않은 상태”라고 말했다. 당초 민주당은 지역에 상관없이 일반 국민은 1인당 25만원, 취약 계층은 1인당 35만원의 ‘소비 쿠폰’을 정액(定額)으로 일괄 지급하는 방안을 지난 2월부터 추진해 왔다. 하지만 이재명 대통령이 지난 9일 비상경제점검 태스크포스(TF) 2차 회의를 직접 주재한 자리에서 “취약계층, 소상공인 등의 지원을 우선하라”고 당부하면서, 대통령실 내부에서 보다 효과적인 지원 방안을 둘러싼 논의가 시작됐다고 한다.\n\n대통령실은 취약계층·소상공인에 대한 우선 지원을 논의하는 과정에서 선별 지급 방안은 물론, 차등 지급 방안도 함께 검토하고 있다. 한정된 재정 여건에서 추경 편성만으로 국내총생산(GDP) 제고 효과가 미미하다면, 최소한 취약 계층이나 소상공인이라도 국가 재정의 효용을 느끼게 해야 한다는 취지다. 앞서 이 대통령은 민주당 대표이던 지난해 9월 당시 윤석열 정부가 ‘25만원 민생회복지원금’ 지급에 부정적인 입장을 보이자 “차등지원·선별지원이라도 해라. 안 주는 것보다 낫지 않겠나”라고 촉구했었다.\n\n특정 지역에 대한 우선 지원 방안은 북한의 대남 확성기 방송으로 고통을 받아온 접경지 주민 지원 방안을 논의하는 과정에서 나왔다고 한다. 이 대통령은 대선 기간 경기·강원 북부 접경지 유세에서 “특별한 희생에는 특별한 보상이 필요하다”고 거듭 약속했고, 지난 13일엔 직접 경기 파주 장단면을 찾아 북한의 대남 방송에 고통받아온 주민들의 목소리를 청취했다.\n\n다만 여당 내부에선 여전히 “금액을 일부 줄이더라도 전 국민에게 지원해야 한다”는 보편 지급 주장이 우세한 게 변수다. 민주당 원내 핵심 관계자는 “구체적인 재정 여력을 살펴봐야 하겠지만, 당에서는 보편 지급으로 가는 게 옳다는 입장”이라며 “아직 선별·차등 지원 논의를 검토하지 않았다”고 말했다. 이 관계자는 “당정 간의 조율은 아직 없었다”고 덧붙였다.",
      "persons": [
        {
          "name": "오현석",
          "role": "기자"
        },
        {
          "name": "심새롬",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343919",
      "title": "104분 우천 중단도 막지 못한 화력…한화, LG 꺾고 33일 만에 1위 복귀",
      "uri": "https://www.joongang.co.kr/article/25343919",
      "state": "Y",
      "available_time": "2025-06-15T22:03:49+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "야구"
      ],
      "hash_tags": [
        "LG",
        "안치홍",
        "선두타자 안치홍",
        "2피안타 무실점",
        "한화 선발"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/33af39ca-2e8f-4fe1-8f4b-6c15672260d7.jpg",
      "description": "프로야구 한화 이글스가 LG 트윈스와의 1~2위 대결에서 완승해 33일 만에 선두로 복귀했다.\n\n한화는 15일 대전 LG전에서 비로 경기가 1시간 44분 중단되는 우여곡절을 뚫고 10-4로 이겼다. 최근 4연승. LG와의 홈 주말 시리즈를 1승 1무로 마무리한 한화는 지난달 13일(공동 1위) 이후 처음으로 1위로 올라섰다. 반면 한화에 일격을 당한 LG는 지난달 11일 이후 처음으로 1위 자리를 내줬다.\n\n한화 두 번째 투수 황준서는 1과 3분의 1이닝을 2피안타 무실점으로 막고 시즌 2패 끝에 첫 승리를 안았다. 한화 4번 타자 노시환은 시즌 13호 홈런과 결승 적시 2루타를 포함해 2안타 2타점 2볼넷 3득점으로 활약했다. 이도윤(3안타), 채은성, 안치홍, 최재훈, 황영묵도 멀티 히트(한 경기 2안타 이상)로 공격을 뒷받침했다.\n\n초반 흐름은 LG가 주도했다. 3회초 한화 선발 문동주의 제구 난조를 놓치지 않고 먼저 2점을 뽑았다. 4회초에도 2사 만루에서 김현수가 2타점 우전 적시타를 때려 4-0까지 달아났다. 문동주는 21일 만의 복귀 등판에서 3과 3분의 2이닝 6피안타 4실점하고 마운드를 내려갔다.\n\n그러나 한화는 0-4로 뒤진 4회말 한꺼번에 4점을 만회하면서 승부를 원점으로 돌렸다. 안치홍의 안타와 노시환의 볼넷, 채은성의 안타로 만든 1사 만루에서 이진영의 희생플라이, 이도윤의 우전 적시타, 상대 중계플레이 실책과 1루 송구 실책 등을 묶어 동점을 만들었다.\n\n한화는 4-4로 맞선 5회말 선두타자 안치홍이 좌전 안타로 출루하면서 역전 기회를 잡았다. 이어 1사 1루에서 노시환이 좌익선상 적시 2루타를 때려 역전 점수를 뽑았다. 공교롭게도 그 후 폭우가 쏟아지면서 오후 6시 43분부터 8시 27분까지 경기가 중단되는 변수를 만났다.\n\n결과적으로 비는 한화 타선에 붙은 불을 꺼뜨리지 못했다. 한화는 104분 만에 경기가 재개되자 이도윤-최재훈-황영묵-이원석이 연속 안타를 터트려 4점을 더 달아났다. 8회에는 노시환이 LG 불펜 정우영을 상대로 우월 솔로 아치를 그려 두 자릿수 득점을 채웠다.\n\n올 시즌 신인왕 유력 후보인 LG 선발 송승기는 4와 3분의 1이닝 6피안타 5실점(4자책점)을 기록하고 시즌 4패(7승)째를 안았다.\n\n김경문 한화 감독은 \"선발 문동주가 실점은 했지만 컨디션이 나빠보이진 않았다\"며 \"실점 뒤 5회 공격에서 타자들이 집중력 있는 플레이로 역전에 성공했고, (우천 중단 뒤에도) 빅이닝을 만들었기 때문에 경기 분위기를 가져왔다\"고 총평했다.\n\n김 감독은 이어 \"전날(14일) 연장경기에 이어 이날 우천 경기까지 선수단 모두 고생했다. 경기 끝까지 최선을 다했기 때문에 승리할 수 있었다\"며 \"비가 많이 내리는 상황에도 자리를 지키고 끝까지 선수들을 응원해 주신 팬분들께 다시 한번 감사의 말씀 드리고 싶다\"고 인사했다.\n\n한편 KIA 타이거즈는 NC 다이노스와의 창원 원정 경기에서 최형우의 시즌 11호 3점 홈런을 앞세워 4-2로 이겼다. KIA 에이스 제임스 네일은 6과 3분의 2이닝을 1피안타 9탈삼진 1실점으로 역투해 시즌 5승(2패)째를 거뒀다.\n\n서울 잠실구장에서는 두산 베어스가 키움 히어로즈를 3-2로 제압했다. 부상을 털어낸 두산 선발투수 곽빈이 7과 3분의 2이닝 6피안타 2실점으로 시즌 첫 승리를 신고했다. 키움은 5연패에 빠졌다.\n\nSSG 랜더스는 롯데 자이언츠와의 홈 경기에서 기예르모 에레디아의 6회 결승 솔로포로 뽑은 1점을 끝까지 잘 지켜 1-0으로 이겼다. 3연패 끝. 롯데는 3연승을 마감했다. SSG 선발 드루 앤더슨은 7이닝 동안 삼진 11개를 잡아내며 무실점 투구를 해내 시즌 5번째 승리(3패)를 올렸다.\n\nKT 위즈는 대구에서 삼성 라이온즈를 16-4로 대파하고 4위로 올라섰다. 이정훈, 장성우, 안현민, 멜 로하스 주니어, 문상철 등 5명이 홈런을 터트렸다. 삼성은 KT와 자리를 맞바꿔 5위로 내려갔다.",
      "persons": [
        {
          "name": "배영은",
          "role": "차장"
        }
      ]
    },
    {
      "id": "25343920",
      "title": "메이저대회에 다 들어가...미국 스크린골프 인기 만만찮다",
      "uri": "https://www.joongang.co.kr/article/25343920",
      "state": "Y",
      "available_time": "2025-06-15T22:13:37+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "스포츠",
        "골프"
      ],
      "hash_tags": [
        "시뮬레이터 골프",
        "실내골프",
        "스크린골프",
        "미국 실내 골프"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/2f5b1fd7-d129-4774-a180-bf287f8dace7.jpg",
      "description": "US오픈 골프 대회장에서 사람들이 스크린 골프를 치고 있었다. 12일(한국시간) 미국 피츠버그 인근 오크몬트 골프장의 USGA(미국골프협회) 체험관에는 골프존의 시뮬레이터 2개가 설치됐다. 대회 구경 온 사람들은 줄을 서서 페블비치 7번 홀 한 홀씩 스크린 골프를 쳤다.\n\n영국에서 열리는 시즌 마지막 메이저대회 디 오픈 대회장에는 2010년 부터 골프존이 후원하면서 대회장에 시뮬레이터가 들어갔다. 올해 US오픈에는 처음 설치됐다.\n\nPGA 챔피언십에는 대회 조직위가 공식적으로 들여온 건 아니지만 골프장이 클럽하우스에 골프존 기계를 설치했다. 대회 기간 중에도 VIP 손님들이 이용하게 했다. 마스터스 대회 기간 중에는 기업들이 대회장 근처에 VIP 접대 시설을 만드는데 그중 몇몇 업체는 골프존 등 시뮬레이터를 들여놨다.\n\n메이저 대회에서 스크린 골프를 자주 보게 되는 건 미국에서 시뮬레이터 골프가 급성장하고 있다는 뜻이다. USGA나 R&A는 실내 골프가 분화하지 않고 기존의 골프 테두리에 머물기를 원한다. 또한 한국 스크린 골프계가 그랬던 것처럼 시뮬레이터 골프를 이용해 골프 인구를 늘리고 싶어한다.\n\n오크몬트 골프장에서 만난 변진형 골프존 미국지사장은 “타이거 우즈가 만든 시뮬레이터 골프 리그 TGL 때문에 실내 골프가 늘었다고 생각하는 사람이 많지만 실제로는 실내 골프 인구가 늘어 TGL이 생긴 것이며, TGL 때문에 시장이 더 커질 것”이라고 말했다.\n\n미국골프재단(NGF)에 의하면 2024년 시뮬레이터 사용자는 810만 명으로, 5년 전 360만 명에 비해 126% 늘었다. 실내만 이용하는 골프인구가 골프장만 이용하는 인구를 추월했다는 보고도 나왔다. 물론 골프장과 실내 골프를 다 이용하는 사람이 가장 많다.\n\n한국의 스크린 골프 매장 같은 전문 매장이나 스포츠 바 등에 기계를 설치한 상업용 골프 시뮬레이터 사업장은 지난해 약 1000개이며 올해 큰 폭으로 증가할 것으로 보인다. 또한 골프장들은 겨울 등 비수기나 비오는 날에도 손님을 받기 위해 시뮬레이터 설치가 붐이다.\n\n골프존에 의하면 현재 골프장의 7%가 시뮬레이터를 보유하고 있으며, 13%는 보유를 계획하고 있는 것으로 추정된다.\n\n변 지사장은 “요즘 한 달에 골프존 매장이 6~8개씩 늘어난다. 지난해 전체 매출을 올해는 6월에 넘길 것으로 보인다”고 예상했다.\n\n피츠버그=성호준 골프전문기자\n\nsung.hojun@joongang.co.kr",
      "persons": [
        {
          "name": "성호준",
          "role": "골프전문기자"
        }
      ]
    },
    {
      "id": "25343921",
      "title": "파티용 헬륨가스 임진각 반입 시도… 납북자가족모임 입건",
      "uri": "https://www.joongang.co.kr/article/25343921",
      "state": "Y",
      "available_time": "2025-06-15T22:24:56+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "사회",
        "사건사고"
      ],
      "hash_tags": [
        "헬륨",
        "풍선",
        "납뷱자",
        "임진각",
        "입건"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/15/e0de407f-cbe9-42a2-9556-8ddabd9e8b0e.jpg",
      "description": "대북전단 살포를 예고한 납북자가족모임이 15일 집회 준비를 위해 경기 파주시 임진각을 찾았다가 헬륨가스를 소지한 혐의로 경찰에 입건됐다.\n\n납북자가족모임은 이날 오후 2시쯤 파주시 임진각 평화랜드에 파티용 소형 헬륨가스 2통을 들고 집회 준비 목적으로 방문했다고 밝혔다.\n\n단체 측은 경찰이 집회 장소에 가스류 반입을 제한한 조치에 대해 \"파티용 소형 헬륨가스도 압수 대상이 되는지 확인하려고 가져왔다\"고 설명했다.\n\n경찰은 당시 현장에서 가스를 압수하지는 않았으나, 곧바로 관련 법령 위반 여부에 대한 법리 검토에 착수했다. 이후 해당 가스를 재난안전법상 위험물로 간주하고, 제한 통고에도 반입한 행위를 문제 삼아 단체 측을 입건한 것으로 전해졌다.\n\n경찰 관계자는 \"납북자가족모임의 이날 행위에 대해 재난안전법 등 관련 법령에 따라 엄정 대응할 예정\"이라며 \"이번 사안뿐 아니라 앞으로 진행될 집회 과정에서 위법 행위가 확인되면 적극 대처할 방침\"이라고 밝혔다.\n\n이날 최성룡 납북자가족모임 대표는 \"이재명 정부가 남북 대화를 잘 이끌어 납북자 문제가 원만히 해결되길 바란다\"면서도 \"대통령이라면 자국민 보호를 우선시하고 피해 가족을 직접 만나 설득해야지, 무조건 잡아들이라고 해선 안 된다\"고 말했다.\n\n이어 \"최근 시민단체로부터 고발당해 내일 송파경찰서에서 조사를 받을 예정\"이라며 \"납북자 가족을 계속 외면하고 억압한다면 조만간 아버지와 어머니가 모셔진 현충원에 가서 김정은과 그 추종자들을 상징하는 인형 화형식을 진행하겠다\"고 덧붙였다.\n\n앞서 납북자가족모임은 전날부터 다음 달 10일까지 '납치된 가족 소식 보내기'라는 이름으로 임진각 평화랜드 펜스 뒤편에서 집회를 연다고 신고했다.\n\n경찰은 정부 방침에 따라 이 단체에 풍선과 가스류 등의 반입을 금지하는 내용의 제한 통고서를 전달한 상태다.\n\n현재 경찰은 파주 등 접경지역에 기동대 3개 부대와 기동순찰대, 지역 경찰 등 수백 명을 24시간 배치해 순찰을 강화하고 있다.",
      "persons": [
        {
          "name": "이해준",
          "role": "기자"
        }
      ]
    },
    {
      "id": "25343922",
      "title": "이란 \"국가적 복수 이제 시작\" 이스라엘 \"아주 무거운 대가 치를 것\"",
      "uri": "https://www.joongang.co.kr/article/25343922",
      "state": "Y",
      "available_time": "2025-06-15T23:18:36+09:00",
      "payflag": "N",
      "categories": [
        "중앙일보",
        "국제",
        "중동"
      ],
      "hash_tags": [
        "이란",
        "이스라엘",
        "미사일",
        "혁명수비대",
        "네타냐후"
      ],
      "timg_uri": "https://pds.joongang.co.kr/news/component/htmlphoto_mmdata/202506/16/5a4ed77d-2a2c-4bf9-b96a-3f01ea65a610.jpg",
      "description": "이란 정예군 이슬람혁명수비대가 이스라엘의 선제공습에 대해 강력히 대응하겠다는 입장을 15일(현지시간) 밝혔다.\n\n혁명수비대는 이날 발표한 성명에서 13일과 14일 진행된 이스라엘에 대한 탄도미사일 및 드론을 이용한 보복 공격의 성과를 부각하며 \"'국가적 복수'의 과정은 이제 막 시작됐다\"고 경고했다. 또 \"시온주의자의 가짜 정권(이스라엘)은 파괴와 몰락의 운명에 처했다\"고 주장했다.\n\n아울러 혁명수비대는 아미르 알리 하지자데 혁명수비대 항공우주군 사령관 외에 13일 이스라엘 공습으로 숨진 항공우주군 고위 간부 7명의 명단도 공개했다.\n\n혁명수비대 항공우주군은 전투기뿐 아니라 각종 미사일과 우주발사체의 개발 및 운용을 맡고 있는 이란 핵심 군사 조직이다. 이스라엘은 자국을 직접 위협할 수 있는 미사일 전력을 총괄하는 항공우주군 지휘부를 집중적으로 겨냥한 것으로 보인다.\n\n한편 베냐민 네타냐후 이스라엘 총리는 이란의 보복 공습으로 민간인이 사망했다며 \"이란은 아주 무거운 대가를 치르게 될 것\"이라고 경고했다.\n\n네타냐후 총리는 이날  이란의 미사일 공격을 받은 텔아비브 인근 해안도시 바트얌을 방문해 \"이란은 민간인, 여성과 어린이들을 사전에 계획해 살해했다\"고 비난했다.\n\n이스라엘이 13일 새벽 선제공습을 감행한 데 대해 이란은 같은 날 밤부터 14일과 15일 밤까지 두 차례에 걸쳐 미사일과 드론을 동원한 보복 공습을 감행했다.\n\n이스라엘 구호 당국은 사흘에 걸친 공격으로 사망자가 13명, 부상자는 380명에 달한다고 밝혔다. 이 가운데 13일 밤 첫 공습으로 3명이 숨졌고, 두 번째 공격으로 최소 10명이 추가로 사망한 것으로 집계됐다.\n\n이란 당국은 13일 이스라엘의 첫 공습에서만 78명이 숨지고 320명이 다쳤으며, 14일까지 누적 사망자는 128명, 부상자는 약 900명에 이른다고 발표했다.",
      "persons": [
        {
          "name": "이해준",
          "role": "기자"
        },
        {
          "name": "황수빈",
          "role": "PD"
        }
      ]
    }
  ]
}